Repository: Dave224/bonusout
Catalog: mercury/languages/*.po
Languages: cs_cz, el, et, fi, fr_fr, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se

source: Enter keyword...
cs_cz: Zadejte klíčové slovo...
el: Εισαγάγετε λέξη-κλειδί...
et: Sisesta märksõna...
fi: Anna avainsana...
fr_fr: Entrez le mot-clé...
nl_nl: Voer trefwoord in...
pl_pl: Wpisz słowo kluczowe...
pt_pt: Introduza a palavra-chave...
ro_ro: Introduceți cuvântul cheie...
sk_sk: Zadajte kľúčové slovo...
sl_si: Vnesite ključno besedo...
sv_se: Ange nyckelord...

source: Error 404
cs_cz: Chyba 404
el: Σφάλμα 404
et: Tõrge 404
fi: Virhe 404
fr_fr: Erreur 404
nl_nl: Fout 404
pl_pl: Błąd 404
pt_pt: Erro 404
ro_ro: Eroare 404
sk_sk: Chyba 404
sl_si: Napaka 404
sv_se: Fel 404

source: Page not Found
cs_cz: Stránka nebyla nalezena
el: Η σελίδα δεν βρέθηκε
et: Lehte ei leitud
fi: Sivua ei löytynyt
fr_fr: Page non trouvée
nl_nl: Pagina niet gevonden
pl_pl: Strona nie została znaleziona
pt_pt: Página não encontrada
ro_ro: Pagină negăsită
sk_sk: Stránka nebola nájdená
sl_si: Stran ni bila najdena
sv_se: Sidan hittades inte

source: Nothing found.
cs_cz: Nic nenalezeno.
el: Δεν βρέθηκε τίποτα.
et: Midagi ei leitud.
fi: Mitään ei löytynyt.
fr_fr: Rien trouvé.
nl_nl: Niets gevonden.
pl_pl: Nic nie znaleziono.
pt_pt: Nada encontrado.
ro_ro: Nimic găsit.
sk_sk: Nič sa nenašlo.
sl_si: Nič ni bilo najdeno.
sv_se: Inget hittades.

source: Go back to home page
cs_cz: Vraťte se na domovskou stránku
el: Επιστροφή στην αρχική σελίδα
et: Mine tagasi avalehele
fi: Palaa etusivulle
fr_fr: Retourner à la page d'accueil
nl_nl: Ga terug naar de homepage
pl_pl: Wróć do strony głównej
pt_pt: Voltar à página inicial
ro_ro: Întoarce-te la pagina principală
sk_sk: Vráťte sa na domovskú stránku
sl_si: Pojdi nazaj na domačo stran
sv_se: Gå tillbaka till startsidan

source: Get Bonus
cs_cz: Získat bonus
el: Λάβετε Μπόνους
et: Saada boonus
fi: Saat bonuksen
fr_fr: Obtenir un bonus
nl_nl: Bonus ontvangen
pl_pl: Odbierz bonus
pt_pt: Obter Bónus
ro_ro: Obține bonus
sk_sk: Získať bonus
sl_si: Prejmi bonus
sv_se: Få bonus

source: T&Cs Apply
cs_cz: Platí smluvní podmínky
el: Ισχύουν όροι και προϋποθέσεις
et: Kohaldatakse tingimusi
fi: Ehdot voimassa
fr_fr: T&C s'appliquent
nl_nl: Algemene voorwaarden van toepassing
pl_pl: Obowiązują warunki i zasady
pt_pt: Aplicam-se T&C
ro_ro: Se aplică termeni și condiții
sk_sk: Platí zmluvné podmienky
sl_si: Veljajo splošni pogoji
sv_se: Villkor gäller

source: Bonus Code
cs_cz: Bonusový kód
el: Μπόνους Κωδικός
et: Boonuskood
fi: Bonus-koodi
fr_fr: Code bonus
pl_pl: Kod bonusowy
pt_pt: Código Bónus
ro_ro: Cod bonus
sk_sk: Bonusový kód
sl_si: Bonus koda
sv_se: Bonus Kod

source: Valid Until:
cs_cz: Platné do:
el: Ισχύει έως:
et: Kehtib kuni:
fi: Voimassa asti:
fr_fr: Valable jusqu'au :
nl_nl: Geldig tot:
pl_pl: Ważne do:
pt_pt: Válido até:
ro_ro: Valabil până la:
sk_sk: Platné do:
sl_si: Velja do:
sv_se: Giltig till:

source: Play Now
cs_cz: Hrát nyní
el: Παίξτε τώρα
et: Mängi kohe
fi: Pelaa nyt
fr_fr: Jouer maintenant
nl_nl: Speel nu
pl_pl: Graj teraz
pt_pt: Jogar Agora
ro_ro: Joacă acum
sk_sk: Hraj teraz
sl_si: Igraj zdaj
sv_se: Spela nu

source: Read Review
cs_cz: Přečíst recenzi
el: Διαβάστε την Αξιολόγηση
et: Loe arvustust
fi: Lue arvostelu
fr_fr: Lire l’avis
nl_nl: Beoordeling lezen
pl_pl: Przeczytaj recenzję
pt_pt: Ler avaliação
ro_ro: Citește recenzia
sk_sk: Prečítať recenziu
sl_si: Preberi oceno
sv_se: Läs recension

source: game
cs_cz: hra
el: παιχνίδι
et: mäng
fi: peli
fr_fr: jeu
nl_nl: spel
pl_pl: gra
pt_pt: jogo
ro_ro: joc
sk_sk: hra
sl_si: igra
sv_se: spel

source: games
cs_cz: hry
el: παιχνίδια
et: mängud
fi: pelit
fr_fr: jeux
nl_nl: spellen
pl_pl: gry
pt_pt: jogos
ro_ro: jocuri
sk_sk: hry
sl_si: igre
sv_se: spel

source: Software Provider
cs_cz: Poskytovatel softwaru
el: Πάροχος Λογισμικού
et: Tarkvarapakkuja
fi: Ohjelmistotoimittaja
fr_fr: Fournisseur de logiciels
nl_nl: Softwareleverancier
pt_pt: Fornecedor de Software
ro_ro: Furnizor de software
sk_sk: Poskytovateľ softvéru
sl_si: Ponudnik programske opreme
sv_se: Programvaruleverantör

source: Pages:
cs_cz: Stránky:
el: Σελίδες:
et: Leheküljed:
fi: Sivut:
nl_nl: Pagina's:
pl_pl: Strony:
pt_pt: Páginas:
ro_ro: Pagini:
sk_sk: Stránky:
sl_si: Strani:
sv_se: Sidor:

source: More
cs_cz: Více
el: Περισσότερα
et: Rohkem
fi: Enemmän
fr_fr: Plus
nl_nl: Meer
pl_pl: Więcej
pt_pt: Mais
ro_ro: Mai mult
sk_sk: Viac
sl_si: Več
sv_se: Mer

source: Bonuses
cs_cz: Bonusy
el: Μπόνους
et: Boonused
fi: Bonukset
fr_fr: Bonus
nl_nl: Bonussen
pl_pl: Premie
pt_pt: Bónus
ro_ro: Prime
sk_sk: Bonusy
sl_si: Bonusi
sv_se: Bonusar

source: Pros
el: Υπέρ
et: Plussid
fi: Plussat
fr_fr: Avantages
nl_nl: Voordelen
pl_pl: Zalety
pt_pt: Prós
ro_ro: Pro-uri
sk_sk: Klady
sl_si: Prednosti
sv_se: Fördelar

source: Cons
cs_cz: Nevýhody
el: Μειονεκτήματα
et: Miinused
fi: Haitat
fr_fr: Inconvénients
nl_nl: Nadelen
pl_pl: Wady
pt_pt: Contras
ro_ro: Contra
sk_sk: Nevýhody
sl_si: Slabosti
sv_se: Nackdelar

source: Details
cs_cz: Podrobnosti
el: Λεπτομέρειες
et: Üksikasjad
fi: Tiedot
fr_fr: Détails
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
sk_sk: Podrobnosti
sl_si: Podrobnosti
sv_se: Detaljer

source: Software
el: Λογισμικό
et: Tarkvara
fi: Ohjelmisto
fr_fr: Logiciel
pl_pl: Oprogramowanie
sk_sk: Softvér
sl_si: Programska oprema
sv_se: Programvara

source: Deposit Methods
cs_cz: Metody vkladu
el: Μέθοδοι Κατάθεσης
et: Sissemakse meetodid
fi: Talletustavat
fr_fr: Méthodes de dépôt
nl_nl: Stortingsmethoden
pl_pl: Metody wpłaty
pt_pt: Métodos de Depósito
ro_ro: Metode de depunere
sk_sk: Spôsoby vkladu
sl_si: Načini pologa
sv_se: Insättningsmetoder

source: Withdrawal Methods
cs_cz: Metody výběru
el: Μέθοδοι Ανάληψης
et: Väljamakse meetodid
fi: Nostotavat
fr_fr: Méthodes de retrait
nl_nl: Opnamemethoden
pl_pl: Metody wypłaty
pt_pt: Métodos de Levantamento
ro_ro: Metode de retragere
sk_sk: Spôsoby výberu
sl_si: Metode dviga
sv_se: Uttagsmetoder

source: Withdrawal Limits
cs_cz: Limity pro výběr
el: Όρια Ανάληψης
et: Väljavõtupiirangud
fi: Nostorajat
fr_fr: Limites de retrait
nl_nl: Opname limieten
pl_pl: Limity wypłat
pt_pt: Limites de Levantamento
ro_ro: Limite de retragere
sk_sk: Limity na výber
sl_si: Omejitve dviga
sv_se: Uttagsgränser

source: Restricted Countries
cs_cz: Omezené země
el: Περιορισμένες Χώρες
et: Piiratud riigid
fi: Rajoitetut maat
fr_fr: Pays restreints
nl_nl: Beperkte landen
pl_pl: Kraje objęte ograniczeniami
pt_pt: Países Restritos
ro_ro: Țări restricționate
sk_sk: Obmedzené krajiny
sl_si: Omejene države
sv_se: Begränsade länder

source: Licences
cs_cz: Licence
el: Άδειες
et: Litsentsid
fi: Lisenssit
nl_nl: Licenties
pl_pl: Licencje
pt_pt: Licenças
ro_ro: Licențe
sk_sk: Licencie
sl_si: Licence
sv_se: Licenser

source: Languages
cs_cz: Jazyky
el: Γλώσσες
et: Keeled
fi: Kielet
fr_fr: Langues
nl_nl: Talen
pl_pl: Języki
pt_pt: Línguas
ro_ro: Limbi
sk_sk: Jazyky
sl_si: Jeziki
sv_se: Språk

source: Currencies
cs_cz: Měny
el: Νομίσματα
et: Valuutad
fi: Valuutat
fr_fr: Devises
nl_nl: Valuta's
pl_pl: Waluty
pt_pt: Moedas
ro_ro: Monede
sk_sk: Meny
sl_si: Valute
sv_se: Valutor

source: Devices
cs_cz: Zařízení
el: Συσκευές
et: Seadmed
fi: Laitteet
fr_fr: Appareils
nl_nl: Apparaten
pl_pl: Urządzenia
pt_pt: Dispositivos
ro_ro: Dispozitive
sk_sk: Zariadenia
sl_si: Naprave
sv_se: Enheter

source: Owner
cs_cz: Vlastník
el: Ιδιοκτήτης
et: Omanik
fi: Omistaja
fr_fr: Propriétaire
nl_nl: Eigenaar
pl_pl: Właściciel
pt_pt: Proprietário
ro_ro: Proprietar
sk_sk: Vlastník
sl_si: Lastnik
sv_se: Ägare

source: Established
cs_cz: Založeno
el: Ιδρύθηκε
et: Asutatud
fi: Perustettu
fr_fr: Établi
nl_nl: Opgericht
pl_pl: Ustanowiony
pt_pt: Estabelecido
ro_ro: Înființat
sk_sk: Založené
sl_si: Ustanovljeno
sv_se: Etablerad

source: Overall Rating
cs_cz: Celkové hodnocení
el: Συνολική Αξιολόγηση
et: Üldine hinnang
fi: Kokonaisarvosana
fr_fr: Note globale
nl_nl: Algehele beoordeling
pl_pl: Ocena ogólna
pt_pt: Classificação Geral
ro_ro: Evaluare generală
sk_sk: Celkové hodnotenie
sl_si: Skupna ocena
sv_se: Övergripande betyg

source: Trust & Fairness
cs_cz: Důvěra a spravedlnost
el: Εμπιστοσύνη & Δικαιοσύνη
et: Usaldus ja õiglus
fi: Luottamus ja oikeudenmukaisuus
fr_fr: Confiance et équité
nl_nl: Vertrouwen & Eerlijkheid
pl_pl: Zaufanie i uczciwość
pt_pt: Confiança & Justiça
ro_ro: Încredere și corectitudine
sk_sk: Dôvera a spravodlivosť
sl_si: Zaupanje in pravičnost
sv_se: Tilltro & Rättvisa

source: Games & Software
cs_cz: Hry a software
el: Παιχνίδια & Λογισμικό
et: Mängud ja tarkvara
fi: Pelit ja ohjelmistot
fr_fr: Jeux et logiciels
nl_nl: Spellen & Software
pl_pl: Gry i oprogramowanie
pt_pt: Jogos e Software
ro_ro: Jocuri și software
sk_sk: Hry a softvér
sl_si: Igre in programska oprema
sv_se: Spel & programvara

source: Bonuses & Promotions
cs_cz: Bonusy a promoakce
el: Μπόνους & Προσφορές
et: Boonused ja kampaaniad
fi: Bonukset ja kampanjat
fr_fr: Bonus et promotions
nl_nl: Bonussen & Promoties
pl_pl: Bonusy i promocje
pt_pt: Bónus e Promoções
ro_ro: Bonusuri și promoții
sk_sk: Bonusy a promoakcie
sl_si: Bonusi in promocije
sv_se: Bonusar & kampanjer

source: Customer Support
cs_cz: Zákaznická podpora
el: Υποστήριξη Πελατών
et: Klienditugi
fi: Asiakastuki
fr_fr: Support client
nl_nl: Klantenservice
pl_pl: Obsługa klienta
pt_pt: Apoio ao Cliente
ro_ro: Asistență clienți
sk_sk: Zákaznícka podpora
sl_si: Podpora strankam
sv_se: Kundsupport

source: Games
cs_cz: Hry
el: Παιχνίδια
et: Mängud
fi: Pelit
fr_fr: Jeux
nl_nl: Spellen
pl_pl: Gry
pt_pt: Jogos
ro_ro: Jocuri
sk_sk: Hry
sl_si: Igre
sv_se: Spel

source: by
cs_cz: od
el: από
et: poolt
fi: "by" in Finnish can be translated as "jonka tekijä on" (when referring to authorship), "vieressä" (when referring to location), or "mennessä" (when referring to deadlines). The correct translation depends on the context.
fr_fr: par
nl_nl: door
pl_pl: przez
pt_pt: por
ro_ro: de
sk_sk: podľa
sl_si: po
sv_se: av

source: All
cs_cz: Vše
el: Όλα
et: Kõik
fi: Kaikki
fr_fr: Tout
nl_nl: Alles
pl_pl: Wszystko
pt_pt: Tudo
ro_ro: Tot
sk_sk: Všetko
sl_si: Vse
sv_se: Alla

source: Posts not found
cs_cz: Příspěvky nebyly nalezeny
el: Δεν βρέθηκαν αναρτήσεις
et: Postitusi ei leitud
fi: Viestejä ei löytynyt
fr_fr: Publications non trouvées
nl_nl: Berichten niet gevonden
pl_pl: Nie znaleziono postów
pt_pt: Publicações não encontradas
ro_ro: Postări negăsite
sk_sk: Príspevky neboli nájdené
sl_si: Objave niso bile najdene
sv_se: Inlägg hittades inte

source: No posts has been found. Please return to the homepage.
cs_cz: Nebyly nalezeny žádné příspěvky. Prosím, vraťte se na domovskou stránku.
el: Δεν βρέθηκαν αναρτήσεις. Παρακαλώ επιστρέψτε στην αρχική σελίδα.
et: Postitusi ei leitud. Palun naaske avalehele.
fi: Viestejä ei löytynyt. Palaa etusivulle.
fr_fr: Aucun article n'a été trouvé. Veuillez retourner à la page d'accueil.
nl_nl: Er zijn geen berichten gevonden. Ga alstublieft terug naar de startpagina.
pl_pl: Nie znaleziono żadnych postów. Proszę wrócić do strony głównej.
pt_pt: Não foram encontrados posts. Por favor, volte à página inicial.
ro_ro: Nu au fost găsite postări. Vă rugăm să reveniți la pagina principală.
sk_sk: Nenašli sa žiadne príspevky. Prosím, vráťte sa na hlavnú stránku.
sl_si: Ni bilo najdenih objav. Prosimo, vrnite se na domačo stran.
sv_se: Inga inlägg har hittats. Vänligen återvänd till startsidan.

source: Casinos
cs_cz: Kasina
el: Καζίνο
et: Kasiinod
fi: Kasinot
pl_pl: Kasyna
ro_ro: Cazinouri
sk_sk: Kasína
sl_si: Kazina
sv_se: Kasinon

source: One Reply to &ldquo;%s&rdquo;
cs_cz: Jedna odpověď na „%s“
el: Μία απάντηση στο &ldquo;%s&rdquo;
et: Üks vastus teemal &ldquo;%s&rdquo;
fi: Yksi vastaus kohtaan ”%s”
fr_fr: Une réponse à « %s »
nl_nl: Eén reactie op “%s”
pl_pl: Jedna odpowiedź na „%s”
pt_pt: Uma resposta a &ldquo;%s&rdquo;
ro_ro: Un răspuns la „%s”
sk_sk: Jedna odpoveď na „%s“
sl_si: En odgovor na &ldquo;%s&rdquo;
sv_se: Ett svar på ”%s”

source: %1$s Reply to &ldquo;%2$s&rdquo;
cs_cz: %1$s Odpovědět na „%2$s“
el: %1$s Απάντηση στο &ldquo;%2$s&rdquo;
et: %1$s Vastus teemal „%2$s“
fi: %1$s Vastaa käyttäjälle ”%2$s”
fr_fr: %1$s Répondre à « %2$s »
nl_nl: %1$s Antwoord op &ldquo;%2$s&rdquo;
pl_pl: %1$s Odpowiedz na „%2$s”
pt_pt: %1$s Responder a &ldquo;%2$s&rdquo;
ro_ro: %1$s Răspunde la „%2$s”
sk_sk: %1$s Odpoveď na „%2$s“
sl_si: %1$s Odgovori na »%2$s«
sv_se: %1$s Svara på ”%2$s”

source: Reply
cs_cz: Odpověď
el: Απάντηση
et: Vasta
fi: Vastaus
fr_fr: Répondre
nl_nl: Antwoord
pl_pl: Odpowiedź
pt_pt: Responder
ro_ro: Răspuns
sk_sk: Odpoveď
sl_si: Odgovori
sv_se: Svara

source: Name*
cs_cz: Jméno*
el: Όνομα*
et: Nimi*
fi: Nimi*
fr_fr: Nom*
nl_nl: Naam*
pl_pl: Imię*
pt_pt: Nome*
ro_ro: Nume*
sk_sk: Meno*
sl_si: Ime*
sv_se: Namn*

source: Email*
el: Ηλεκτρονικό ταχυδρομείο*
et: E-post*
fi: Sähköposti*
sl_si: E-pošta*
sv_se: E-post*

source: Website
cs_cz: Webová stránka
el: Ιστοσελίδα
et: Veebisait
fi: Verkkosivusto
fr_fr: Site web
pl_pl: Strona internetowa
ro_ro: Site web
sk_sk: Webová stránka
sl_si: Spletna stran
sv_se: Webbplats

source: Comment*
cs_cz: Komentář*
el: Σχόλιο*
et: Kommentaar*
fi: Kommentti*
nl_nl: Opmerking*
pl_pl: Komentarz*
pt_pt: Comentário*
ro_ro: Comentariu*
sk_sk: Komentár*
sl_si: Komentar*
sv_se: Kommentar*

source: &copy; Copyright
el: &copy; Πνευματικά δικαιώματα
et: &copy; Autoriõigus
fi: &copy; Tekijänoikeus
pt_pt: &copy; Direitos de Autor
ro_ro: &copy; Drept de autor
sk_sk: &copy; Autorské práva
sl_si: &copy; Avtorske pravice
sv_se: &copy; Upphovsrätt

source: Powered by
cs_cz: Poháněno
el: Τροφοδοτείται από
et: Toitega
fi: Tehnyt mahdolliseksi
fr_fr: Alimenté par
nl_nl: Aangedreven door
pl_pl: Zasilane przez
pt_pt: Alimentado por
ro_ro: Alimentat de
sk_sk: Poháňané službou
sl_si: Poganja
sv_se: Drivs av

source: WordPress
el: ΓουόρντΠρες

source: Affiliate Marketing WordPress Theme. Reviews and Top Lists
cs_cz: Affiliate marketing WordPress téma. Recenze a top seznamy
el: Θέμα WordPress για Affiliate Marketing. Κριτικές και Κορυφαίες Λίστες
et: Affiliate-turunduse WordPressi teema. Arvustused ja edetabelid
fi: Affiliate-markkinoinnin WordPress-teema. Arvostelut ja parhaat listat
fr_fr: Thème WordPress pour le marketing d'affiliation. Avis et classements principaux
nl_nl: Affiliate Marketing WordPress Thema. Beoordelingen en Toplijsten
pl_pl: Motyw WordPress do marketingu afiliacyjnego. Recenzje i listy najlepszych
pt_pt: Tema WordPress de Marketing de Afiliados. Avaliações e Listas Top
ro_ro: Temă WordPress pentru Marketing Afiliat. Recenzii și Liste de Top
sk_sk: Affiliate marketingová WordPress téma. Recenzie a top rebríčky
sl_si: Partnerska marketinška WordPress tema. Ocene in najboljši seznami
sv_se: Affiliate Marketing WordPress-tema. Recensioner och topplistor

source: Mercury Theme
cs_cz: Motiv Mercury
el: Θέμα Ερμής
et: Merkuuri teema
fi: Elohopea-teema
fr_fr: Thème Mercure
nl_nl: Mercury Thema
pl_pl: Motyw Mercury
pt_pt: Tema Mercúrio
ro_ro: Tema Mercur
sk_sk: Merkúrová téma
sl_si: Tema Mercury
sv_se: Merkuriustema

source: Back to Top
cs_cz: Zpět na začátek
el: Επιστροφή στην κορυφή
et: Tagasi üles
fi: Takaisin ylös
fr_fr: Retour en haut
nl_nl: Terug naar boven
pl_pl: Powrót na górę
pt_pt: Voltar ao Topo
ro_ro: Înapoi sus
sk_sk: Späť na začiatok
sl_si: Nazaj na vrh
sv_se: Tillbaka till toppen

source: Main Menu
cs_cz: Hlavní menu
el: Κύριο Μενού
et: Peamenüü
fi: Päävalikko
fr_fr: Menu principal
nl_nl: Hoofdmenu
pl_pl: Menu główne
pt_pt: Menu Principal
ro_ro: Meniu Principal
sk_sk: Hlavné menu
sl_si: Glavni meni
sv_se: Huvudmeny

source: Footer Menu
cs_cz: Patička menu
el: Υποσέλιδο Μενού
et: Jaluse menüü
fi: Alatunnistevalikko
fr_fr: Menu de pied de page
nl_nl: Voettekstmenu
pl_pl: Menu stopki
pt_pt: Menu de Rodapé
ro_ro: Meniu subsol
sk_sk: Ponuka v pätičke
sl_si: Meni v nogi
sv_se: Sidfotsmeny

source: Top Bar Menu
cs_cz: Horní lišta menu
el: Κύριο Μενού Επάνω Μπάρας
et: Ülemise riba menüü
fi: Yläpalkin valikko
fr_fr: Menu de la barre supérieure
nl_nl: Bovenste balkmenu
pl_pl: Górne menu
pt_pt: Menu da Barra Superior
ro_ro: Meniu Bar Superior
sk_sk: Horné menu
sl_si: Meni zgornje vrstice
sv_se: Toppmeny

source: Sidebar
cs_cz: Postranní panel
el: Πλευρική μπάρα
et: Külgriba
fi: Sivupalkki
fr_fr: Barre latérale
nl_nl: Zijbalk
pl_pl: Pasek boczny
pt_pt: Barra lateral
ro_ro: Bară laterală
sk_sk: Bočný panel
sl_si: Stranska vrstica
sv_se: Sidofält

source: Add widgets here so that it appears on the sidebar.
cs_cz: Přidejte zde widgety, aby se zobrazily na postranním panelu.
el: Προσθέστε widget εδώ ώστε να εμφανίζονται στην πλευρική μπάρα.
et: Lisage siia vidinad, et need ilmuksid külgribale.
fi: Lisää tähän widgettejä, jotta ne näkyvät sivupalkissa.
fr_fr: Ajoutez des widgets ici afin qu'ils apparaissent dans la barre latérale.
nl_nl: Voeg hier widgets toe zodat ze in de zijbalk verschijnen.
pl_pl: Dodaj tutaj widżety, aby pojawiły się na pasku bocznym.
pt_pt: Adicione widgets aqui para que apareçam na barra lateral.
ro_ro: Adăugați widgeturi aici pentru ca acestea să apară în bara laterală.
sk_sk: Pridajte sem widgety, aby sa zobrazovali na postrannom paneli.
sl_si: Dodajte gradnike tukaj, da se bodo prikazali v stranski vrstici.
sv_se: Lägg till widgetar här så att de visas i sidofältet.

source: Homepage Central Block (Old)
cs_cz: Domovská stránka – centrální blok (starý)
el: Αρχική Σελίδα Κεντρικό Μπλοκ (Παλιό)
et: Kodulehe keskplokk (vana)
fi: Etusivu Keskilohko (Vanha)
fr_fr: Bloc central de la page d'accueil (ancien)
nl_nl: Homepage Centrale Blok (Oud)
pl_pl: Strona główna Centralny Blok (Stary)
pt_pt: Bloco Central da Página Inicial (Antigo)
ro_ro: Bloc Central Pagină Principală (Vechi)
sk_sk: Domovská stránka Stredný blok (starý)
sl_si: Domača stran - osrednji blok (staro)
sv_se: Hemsida Centralblock (Gammal)

source: For widgets in the homepage central block.
cs_cz: Pro widgety ve středním bloku domovské stránky.
el: Για τα widget στο κεντρικό μπλοκ της αρχικής σελίδας.
et: Kodulehe keskbloki vidinate jaoks.
fi: Kotisivun keskiosan vimpaimille.
fr_fr: Pour les widgets dans le bloc central de la page d'accueil.
nl_nl: Voor widgets in het centrale blok van de homepage.
pl_pl: Dla widżetów w centralnym bloku strony głównej.
pt_pt: Para widgets no bloco central da página inicial.
ro_ro: Pentru widget-uri în blocul central al paginii de start.
sk_sk: Pre widgety v centrálnom bloku domovskej stránky.
sl_si: Za gradnike v osrednjem bloku domače strani.
sv_se: För widgets i startsidans centrala block.

source: Homepage Right Sidebar (Old)
cs_cz: Domovská stránka – pravý postranní panel (starý)
el: Αρχική Σελίδα Δεξιά Πλευρική Στήλη (Παλιό)
et: Kodulehe parem külgriba (vana)
fi: Kotisivun oikea sivupalkki (vanha)
fr_fr: Barre latérale droite de la page d'accueil (ancienne)
nl_nl: Homepage Rechter Zijbalk (Oud)
pl_pl: Stara prawa kolumna strony głównej
pt_pt: Barra Lateral Direita da Página Inicial (Antiga)
ro_ro: Bara laterală dreaptă a paginii principale (veche)
sk_sk: Domovská stránka – pravý bočný panel (starý)
sl_si: Domača stran desna stranska vrstica (staro)
sv_se: Höger sidofält på startsidan (gammal)

source: Add widgets here so that it appears on the homepage right sidebar.
cs_cz: Přidejte sem widgety, aby se zobrazily v pravém postranním panelu na úvodní stránce.
el: Προσθέστε εδώ widget ώστε να εμφανίζονται στη δεξιά πλευρική στήλη της αρχικής σελίδας.
et: Lisage siia vidinad, et need ilmuksid avalehe parempoolses külgribas.
fi: Lisää tähän widgettejä, jotta ne näkyvät etusivun oikeassa sivupalkissa.
fr_fr: Ajoutez des widgets ici afin qu'ils apparaissent dans la barre latérale droite de la page d'accueil.
nl_nl: Voeg hier widgets toe zodat ze verschijnen in de rechterzijbalk van de startpagina.
pl_pl: Dodaj tutaj widżety, aby pojawiły się w prawym pasku bocznym strony głównej.
pt_pt: Adicione widgets aqui para que apareçam na barra lateral direita da página inicial.
ro_ro: Adăugați widget-uri aici pentru ca acestea să apară în bara laterală dreaptă a paginii principale.
sk_sk: Pridajte sem widgety, aby sa zobrazovali v pravom postrannom paneli na úvodnej stránke.
sl_si: Dodajte gradnike tukaj, da se bodo prikazali v desnem stranskem stolpcu na domači strani.
sv_se: Lägg till widgetar här så att de visas i högra sidofältet på hemsidan.

source: Footer
cs_cz: Zápatí
el: Υποσέλιδο
et: Jalus
fi: Alatunniste
fr_fr: Pied de page
nl_nl: Voettekst
pl_pl: Stopka
pt_pt: Rodapé
ro_ro: Subsol
sk_sk: Päta
sl_si: Noga
sv_se: Sidfot

source: For text and images only.
cs_cz: Pouze pro text a obrázky.
el: Για κείμενο και εικόνες μόνο.
et: Ainult tekstile ja piltidele.
fi: Vain tekstiä ja kuvia varten.
fr_fr: Pour le texte et les images uniquement.
nl_nl: Alleen voor tekst en afbeeldingen.
pl_pl: Tylko dla tekstu i obrazów.
pt_pt: Apenas para texto e imagens.
ro_ro: Doar pentru text și imagini.
sk_sk: Len pre text a obrázky.
sl_si: Samo za besedilo in slike.
sv_se: För endast text och bilder.

source: Recent Posts
cs_cz: Nedávné příspěvky
el: Πρόσφατες Αναρτήσεις
et: Hiljutised postitused
fi: Viimeisimmät julkaisut
fr_fr: Articles récents
nl_nl: Recente berichten
pl_pl: Najnowsze posty
pt_pt: Publicações Recentes
ro_ro: Postări recente
sk_sk: Nedávne príspevky
sl_si: Nedavne objave
sv_se: Senaste inlägg

source: No posts has been found.
cs_cz: Nebyly nalezeny žádné příspěvky.
el: Δεν βρέθηκαν αναρτήσεις.
et: Ühtegi postitust ei leitud.
fi: Viestejä ei löytynyt.
fr_fr: Aucun article n'a été trouvé.
nl_nl: Er zijn geen berichten gevonden.
pl_pl: Nie znaleziono żadnych postów.
pt_pt: Não foram encontrados posts.
ro_ro: Nu au fost găsite postări.
sk_sk: Nenašli sa žiadne príspevky.
sl_si: Ni najdenih objav.
sv_se: Inga inlägg har hittats.

source: Search results for: %s
cs_cz: Výsledky vyhledávání pro: %s
el: Αποτελέσματα αναζήτησης για: %s
et: Otsingutulemused päringule: %s
fi: Hakutulokset haulle: %s
fr_fr: Résultats de recherche pour : %s
nl_nl: Zoekresultaten voor: %s
pl_pl: Wyniki wyszukiwania dla: %s
pt_pt: Resultados de pesquisa por: %s
ro_ro: Rezultate căutare pentru: %s
sk_sk: Výsledky vyhľadávania pre: %s
sl_si: Rezultati iskanja za: %s
sv_se: Sökresultat för: %s

source: Nothing found
cs_cz: Nic nenalezeno
el: Δεν βρέθηκε τίποτα
et: Midagi ei leitud
fi: Mitään ei löytynyt
fr_fr: Rien trouvé
nl_nl: Niets gevonden
pl_pl: Nic nie znaleziono
pt_pt: Nada encontrado
ro_ro: Nimic găsit
sk_sk: Nič sa nenašlo
sl_si: Nič ni bilo najdeno
sv_se: Inget hittades

source: Nothing found. Please try another search query.
cs_cz: Nic nebylo nalezeno. Zkuste prosím jiný vyhledávací dotaz.
el: Δεν βρέθηκε τίποτα. Παρακαλώ δοκιμάστε άλλη αναζήτηση.
et: Midagi ei leitud. Palun proovi teist otsingupäringut.
fi: Mitään ei löytynyt. Yritä toista hakusanaa.
fr_fr: Aucun résultat trouvé. Veuillez essayer une autre requête de recherche.
nl_nl: Niets gevonden. Probeer een andere zoekopdracht.
pl_pl: Nic nie znaleziono. Spróbuj wyszukać inną frazę.
pt_pt: Nada encontrado. Por favor, tente outra pesquisa.
ro_ro: Nimic găsit. Vă rugăm să încercați o altă interogare de căutare.
sk_sk: Nič sa nenašlo. Skúste zadať iný vyhľadávací dopyt.
sl_si: Nič ni bilo najdeno. Poskusite z drugo iskalno poizvedbo.
sv_se: Inget hittades. Försök med en annan sökfråga.

source: Install Required Plugins
cs_cz: Nainstalujte požadované pluginy
el: Εγκαταστήστε τα απαιτούμενα πρόσθετα
et: Installige vajalikud pluginad
fi: Asenna vaaditut liitännäiset
fr_fr: Installer les plugins requis
nl_nl: Vereiste plug-ins installeren
pl_pl: Zainstaluj wymagane wtyczki
pt_pt: Instalar Plugins Necessários
ro_ro: Instalați pluginurile necesare
sk_sk: Nainštalujte požadované doplnky
sl_si: Namestite zahtevane vtičnike
sv_se: Installera nödvändiga insticksprogram

source: Install Plugins
cs_cz: Nainstalovat pluginy
el: Εγκατάσταση προσθηκών
et: Installi pistikprogrammid
fi: Asenna liitännäiset
fr_fr: Installer des plugins
nl_nl: Plug-ins installeren
pl_pl: Zainstaluj wtyczki
pt_pt: Instalar Plugins
ro_ro: Instalează pluginuri
sk_sk: Nainštalovať doplnky
sl_si: Namesti vtičnike
sv_se: Installera insticksprogram
