Repository: Dave224/bonusout
Catalog: mercury/languages/*.po
Languages: cs_cz, el, et, fi, fr_fr, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se

source: To add to the menu, continue to use the ".hot" class
cs_cz: Chcete-li přidat do nabídky, pokračujte v používání třídy „.hot“
el: Για να προσθέσετε στο μενού, συνεχίστε να χρησιμοποιείτε την κλάση ".hot"
et: Menüüsse lisamiseks jätkake ".hot" klassi kasutamist
fi: Lisätäksesi valikkoon, jatka käyttämällä luokkaa ".hot"
fr_fr: Pour ajouter au menu, continuez à utiliser la classe « .hot »
nl_nl: Om toe te voegen aan het menu, blijf de ".hot" klasse gebruiken
pl_pl: Aby dodać do menu, nadal używaj klasy „.hot”
pt_pt: Para adicionar ao menu, continue a usar a classe ".hot"
ro_ro: Pentru a adăuga la meniu, continuă să folosești clasa „.hot”
sk_sk: Ak chcete pridať do menu, pokračujte v používaní triedy „.hot“
sl_si: Če želite dodati v meni, še naprej uporabljajte razred » .hot «
sv_se: För att lägga till i menyn, fortsätt att använda klassen ".hot"

source: Color of the title of the "Hot" label
cs_cz: Barva názvu štítku „Hot“
el: Χρώμα του τίτλου της ετικέτας «Hot»
et: Pealkirja värv sildil „Hot“
fi: Otsikon väri "Hot"-tunnisteessa
fr_fr: Couleur du titre de l’étiquette « Hot »
nl_nl: Kleur van de titel van het label "Hot"
pl_pl: Kolor tytułu etykiety „Hot”
pt_pt: Cor do título do rótulo "Hot"
ro_ro: Culoarea titlului etichetei „Hot”
sk_sk: Farba názvu štítka „Hot“
sl_si: Barva naslova oznake »Vroče«
sv_se: Färg på titeln för etiketten "Het"

source: Color of the background of the "Hot" label
cs_cz: Barva pozadí štítku „Hot“
el: Χρώμα του φόντου της ετικέτας «Hot»
et: Tausta värv sildil „Hot“
fi: Taustan väri "Hot"-tunnisteessa
fr_fr: Couleur de l’arrière-plan de l’étiquette « Hot »
nl_nl: Kleur van de achtergrond van het label "Hot"
pl_pl: Kolor tła etykiety „Hot”
pt_pt: Cor do fundo do rótulo "Hot"
ro_ro: Culoarea fundalului etichetei „Hot”
sk_sk: Farba pozadia štítku „Horúce“
sl_si: Barva ozadja oznake »Vroče«
sv_se: Färg på bakgrunden för etiketten "Het"

source: Title of the "Top" label
cs_cz: Název štítku „Top“
el: Τίτλος της ετικέτας «Κορυφή»
et: Pealkiri sildile „Top“
fi: "Top"-tunnisteen otsikko
fr_fr: Titre de l’étiquette « Top »
nl_nl: Titel van het "Top"-label
pl_pl: Tytuł etykiety „Top”
pt_pt: Título do rótulo "Top"
ro_ro: Titlul etichetei „Top”
sk_sk: Názov štítku „Top“
sl_si: Naslov oznake »Top«
sv_se: Titel på etiketten "Topp"

source: To add to the menu, continue to use the ".top" class
cs_cz: Chcete-li přidat do nabídky, pokračujte v používání třídy „.top“
el: Για να προσθέσετε στο μενού, συνεχίστε να χρησιμοποιείτε την κλάση ".top"
et: Menüüsse lisamiseks jätkake ".top" klassi kasutamist
fi: Lisätäksesi valikkoon, jatka käyttämällä ".top" -luokkaa
fr_fr: Pour ajouter au menu, continuez à utiliser la classe « .top »
nl_nl: Om toe te voegen aan het menu, blijf de ".top" klasse gebruiken
pl_pl: Aby dodać do menu, nadal używaj klasy „.top”
pt_pt: Para adicionar ao menu, continue a usar a classe ".top"
ro_ro: Pentru a adăuga la meniu, continuă să folosești clasa „.top”
sk_sk: Ak chcete pridať do menu, pokračujte v používaní triedy „.top“
sl_si: Če želite dodati v meni, še naprej uporabljajte razred ".top"
sv_se: För att lägga till i menyn, fortsätt att använda klassen ".top"

source: Color of the title of the "Top" label
cs_cz: Barva názvu štítku „Top“
el: Χρώμα του τίτλου της ετικέτας «Top»
et: Pealkirja värv sildil „Top“
fi: Otsikon väri "Top"-tunnisteessa
fr_fr: Couleur du titre de l’étiquette « Top »
nl_nl: Kleur van de titel van het label "Top"
pl_pl: Kolor tytułu etykiety „Top”
pt_pt: Cor do título do rótulo "Top"
ro_ro: Culoarea titlului etichetei „Top”
sk_sk: Farba názvu štítka „Top“
sl_si: Barva naslova oznake »Top«
sv_se: Färg på titeln för etiketten "Topp"

source: Color of the background of the "Top" label
cs_cz: Barva pozadí štítku „Top“
el: Χρώμα του φόντου της ετικέτας «Top»
et: Tausta värv sildil „Top“
fi: Taustan väri "Top"-tunnisteessa
fr_fr: Couleur de l’arrière-plan de l’étiquette « Haut »
nl_nl: Kleur van de achtergrond van het label "Top"
pl_pl: Kolor tła etykiety „Top”
pt_pt: Cor do fundo do rótulo "Top"
ro_ro: Culoarea fundalului etichetei „Top”
sk_sk: Farba pozadia štítku „Top“
sl_si: Barva ozadja oznake »Vrh«
sv_se: Färg på bakgrunden för etiketten "Topp"

source: Social Icons
cs_cz: Sociální ikony
el: Κοινωνικά Εικονίδια
et: Sotsiaalsed ikoonid
fi: Sosiaaliset kuvakkeet
fr_fr: Icônes sociales
nl_nl: Sociale pictogrammen
pl_pl: Ikony społecznościowe
pt_pt: Ícones Sociais
ro_ro: Icoane sociale
sk_sk: Sociálne ikony
sl_si: Družbena omrežja ikone
sv_se: Sociala ikoner

source: Facebook
el: Φέισμπουκ

source: Twitter
el: Τουίτερ

source: YouTube
el: Γιουτιούμπ

source: Instagram
el: Ίνσταγκραμ

source: Reddit
el: Ρέντιτ

source: Other Link
cs_cz: Jiný odkaz
el: Άλλος Σύνδεσμος
et: Muu link
fi: Muu linkki
fr_fr: Autre lien
nl_nl: Andere link
pl_pl: Inny link
pt_pt: Outro Link
ro_ro: Alt link
sk_sk: Iný odkaz
sl_si: Druga povezava
sv_se: Andra länk

source: mercury Main Color
cs_cz: hlavní barva rtuti
el: μερκούρι Κύριο Χρώμα
et: mercury Peamine värv
fi: elohopea Pääväri
fr_fr: couleur principale du mercure
nl_nl: kwik Hoofdkleur
pl_pl: główny kolor: rtęć
pt_pt: cor principal mercúrio
ro_ro: culoare principală mercur
sk_sk: hlavná farba ortuť
sl_si: glavna barva živega srebra
sv_se: kvicksilver Huvudfärg

source: mercury Second Color
cs_cz: mercury Druhá barva
el: μερκούρι Δεύτερο Χρώμα
et: mercury Teine Värv
fi: elohopea Toinen Väri
fr_fr: mercure Deuxième Couleur
nl_nl: kwik Tweede Kleur
pl_pl: mercury Drugi Kolor
pt_pt: mercúrio Segunda Cor
ro_ro: mercury A doua culoare
sk_sk: ortuť Druhá Farba
sl_si: živo srebro Druga barva
sv_se: kvicksilver Andra Färg

source: mercury White
cs_cz: rtuťová bílá
el: υδράργυρος Λευκό
et: elavhõbe valge
fi: elohopea Valkoinen
fr_fr: mercure blanc
nl_nl: kwik Wit
pt_pt: mercúrio branco
ro_ro: mercuriu alb
sk_sk: ortuťová biela
sl_si: živo srebro bela
sv_se: kvicksilver Vit

source: mercury Gray
cs_cz: rtuťová šedá
el: μερκουρίο Γκρι
et: elavhõbeda hall
fi: elohopeanharmaa
fr_fr: gris mercure
nl_nl: kwikgrijs
pl_pl: rtęć szary
pt_pt: mercúrio cinzento
ro_ro: mercur gri
sk_sk: ortuťová sivá
sl_si: živo srebro siva
sv_se: kvicksilvergrå

source: mercury Emerald
cs_cz: rtuť Smaragd
el: υδράργυρος σμαράγδι
et: elavhõbe smaragd
fi: elohopea smaragdi
fr_fr: mercure Émeraude
nl_nl: kwik Smaragd
pl_pl: rtęć Szmaragd
pt_pt: mercúrio Esmeralda
ro_ro: mercur mercurial
sk_sk: ortuť Smaragd
sl_si: živo srebro Emerald
sv_se: kvicksilver Smaragd

source: mercury Alizarin
cs_cz: rtuť Alizarin
el: μερκούριος Αλιζαρίνη
et: elavhõbe alisariin
fi: elohopea alisariini
fr_fr: mercure Alizarine
nl_nl: kwik Alizarine
pl_pl: rtęć Alizaryna
pt_pt: mercúrio Alizarina
ro_ro: mercur Alizarin
sk_sk: ortuť Alizarín
sl_si: živo srebro Alizarin
sv_se: kvicksilver Alizarin

source: mercury Wisteria
cs_cz: rtuť Wisteria
el: υδράργυρος γλυσίνα
et: elavhõbe Wisteria
fi: elohopea Wisteria
fr_fr: mercure Glycine
nl_nl: kwik Wisteria
pl_pl: rtęć Wisteria
pt_pt: mercúrio Glicínia
ro_ro: mercur mercurial
sk_sk: ortuť Wisteria
sl_si: živo srebro Wisteria
sv_se: kvicksilver Wisteria

source: mercury Peter River
cs_cz: rtuť Peter River
el: μερκούριος Πέτρος Ποταμός
et: elavhõbe Peetri jõgi
fi: elohopea Peterjoki
fr_fr: mercure Pierre Rivière
nl_nl: kwik Peter Rivier
pl_pl: rtęć Piotr Rzeka
pt_pt: mercúrio Peter River
ro_ro: mercur mercur Peter River
sk_sk: ortuť Peter River
sl_si: živo srebro Peter River
sv_se: kvicksilver Peter flod

source: mercury Clouds
cs_cz: rtuťové mraky
el: υδραργυρικά σύννεφα
et: elavhõbeda pilved
fi: elohopeapilvet
fr_fr: nuages de mercure
nl_nl: kwikwolken
pl_pl: chmury rtęci
pt_pt: nuvens de mercúrio
ro_ro: nori de mercur
sk_sk: ortuťové oblaky
sl_si: živosrebrni oblaki
sv_se: kvicksilvermoln

source: Thank you for using the Mercury theme!
cs_cz: Děkujeme, že používáte motiv Mercury!
el: Σας ευχαριστούμε που χρησιμοποιείτε το θέμα Mercury!
et: Aitäh, et kasutate Mercury teemat!
fi: Kiitos, että käytät Mercury-teemaa!
fr_fr: Merci d'utiliser le thème Mercury !
nl_nl: Bedankt voor het gebruiken van het Mercury-thema!
pl_pl: Dziękujemy za korzystanie z motywu Mercury!
pt_pt: Obrigado por usar o tema Mercury!
ro_ro: Vă mulțumim că folosiți tema Mercury!
sk_sk: Ďakujeme, že používate tému Mercury!
sl_si: Hvala, ker uporabljate temo Mercury!
sv_se: Tack för att du använder Mercury-temat!

source: All Mercury theme settings are in
cs_cz: Všechna nastavení motivu Mercury jsou v
el: Όλες οι ρυθμίσεις θέματος Mercury βρίσκονται σε
et: Kõik Mercury teema seaded asuvad
fi: Kaikki Mercury-teeman asetukset ovat sisällä
fr_fr: Tous les paramètres du thème Mercury se trouvent dans
nl_nl: Alle Mercury-thema-instellingen zijn in
pl_pl: Wszystkie ustawienia motywu Mercury znajdują się w
pt_pt: Todas as definições do tema Mercury estão em
ro_ro: Toate setările temei Mercury se află în
sk_sk: Všetky nastavenia témy Mercury sú v
sl_si: Vse nastavitve teme Mercury so v
sv_se: Alla Mercury-temainställningar finns i

source: Customize
cs_cz: Přizpůsobit
el: Προσαρμογή
et: Kohanda
fi: Mukauta
fr_fr: Personnaliser
nl_nl: Aanpassen
pl_pl: Dostosuj
pt_pt: Personalizar
ro_ro: Personalizează
sk_sk: Prispôsobiť
sl_si: Prilagodi
sv_se: Anpassa

source: Online Documentation
cs_cz: Online dokumentace
el: Ηλεκτρονική Τεκμηρίωση
et: Veebipõhine dokumentatsioon
fi: Verkko­dokumentaatio
fr_fr: Documentation en ligne
nl_nl: Online documentatie
pl_pl: Dokumentacja online
pt_pt: Documentação Online
ro_ro: Documentație online
sk_sk: Online dokumentácia
sl_si: Spletna dokumentacija
sv_se: Online-dokumentation

source: Need support?
cs_cz: Potřebujete podporu?
el: Χρειάζεστε υποστήριξη;
et: Vajad abi?
fi: Tarvitsetko tukea?
fr_fr: Besoin d'aide ?
nl_nl: Hulp nodig?
pl_pl: Potrzebujesz wsparcia?
pt_pt: Precisa de apoio?
ro_ro: Aveți nevoie de asistență?
sk_sk: Potrebujete podporu?
sl_si: Potrebujete podporo?
sv_se: Behöver du support?

source: One Click Demo Import
cs_cz: Jedno kliknutí importu dema
el: Ένα Κλικ Εισαγωγή Demo
et: Ühe klõpsuga demo import
fi: Yhden klikkauksen demotuonti
fr_fr: Importation de démo en un clic
nl_nl: Eén klik demo-import
pl_pl: Jedno kliknięcie importu demo
pt_pt: Importação de Demonstração com Um Clique
ro_ro: Importare demo cu un singur clic
sk_sk: Jedným kliknutím importovať demo
sl_si: Eno-klikovni uvoz predstavitvene vsebine
sv_se: Ett klicks demoimport

source: Mercury Addons
cs_cz: Doplňky Mercury
el: Μercury Addons
et: Elavhõbeda lisad
fi: Elohopea-lisäosat
fr_fr: Modules complémentaires Mercury
pl_pl: Dodatki Mercury
ro_ro: Suplimente Mercury
sk_sk: Doplnky Mercury
sl_si: Dodatki Mercury
sv_se: Merkurius-tillägg

source: Slots Launch
cs_cz: Spuštění automatů
el: Κυκλοφορία Κουλοχέρηδων
et: Slotimängude käivitamine
fi: Kolikkopelien julkaisu
fr_fr: Lancement des machines à sous
nl_nl: Slots Lancering
pt_pt: Lançamento de Slots
ro_ro: Lansare sloturi
sk_sk: Spustenie automatov
sl_si: Zagon igralnih avtomatov
sv_se: Slotslansering

source: Mercury Casino 1
el: Μercury Casino 1
pl_pl: Kasyno Mercury 1
sk_sk: Merkúr Casino 1
sv_se: Merkurius Casino 1

source: Mercury Casino 2
el: Μercury Casino 2
pl_pl: Kasyno Mercury 2
sk_sk: Merkúr Casino 2

source: Mercury Casino 3
el: Μercury Casino 3
et: Merkuuri Kasiino 3
fr_fr: Casino Mercure 3
pl_pl: Kasyno Mercury 3
sk_sk: Merkúr Casino 3
sv_se: Merkurius Casino 3

source: Mercury Betting 1
cs_cz: Mercury Sázení 1
el: Μercury Στοίχημα 1
et: Merkuuri panustamine 1
fi: Elohopea Vedonlyönti 1
fr_fr: Mercury Pari 1
nl_nl: Mercury Wedden 1
ro_ro: Mercury Pariuri 1
sk_sk: Merkúr Stávkovanie 1
sv_se: Merkurius Betting 1

source: Mercury Casino 4
el: Μercury Casino 4
fi: Elohopea Kasino 4
fr_fr: Casino Mercure 4
pl_pl: Kasyno Mercury 4
sk_sk: Merkúr Casino 4
sv_se: Merkurius Casino 4

source: Mercury Betting 2
el: Μercury Betting 2
et: Merkuuri kihlveod 2
fi: Elohopea Vedonlyönti 2
ro_ro: Mercury Pariuri 2
sk_sk: Merkúr Stávkovanie 2
sv_se: Merkurius Betting 2

source: Mercury Slots 1
cs_cz: Merkur Slots 1
el: Μέρκιουρι Σλοτς 1
et: Merkuuri mänguautomaadid 1
fi: Elohopea Kolikkopelit 1
fr_fr: Machines à sous Mercure 1
pl_pl: Automaty Mercury 1
sk_sk: Merkúrové automaty 1
sl_si: Merkur Reže 1
sv_se: Kvicksilver Slots 1

source: Mercury Poker 1
el: Μέρκιουρι Πόκερ 1
et: Merkuuri pokker 1
fr_fr: Mercure Poker 1
sk_sk: Merkúr Poker 1
sl_si: Merkur Poker 1
sv_se: Merkurius Poker 1

source: Mercury Betting 3
cs_cz: Sázení na Merkur 3
el: Μercury Betting 3
et: Merkuuri kihlveod 3
fi: Elohopea-vedonlyönti 3
fr_fr: Mercury Paris 3
nl_nl: Mercury Wedden 3
sk_sk: Merkúr Stávkovanie 3
sv_se: Merkurius Betting 3

source: Mercury Magazine 1
cs_cz: Merkur Magazine 1
el: Μercury Magazine 1
et: Merkuuri Ajakiri 1
fi: Mercury-lehti 1
fr_fr: Magazine Mercure 1
pl_pl: Magazyn Mercury 1
pt_pt: Revista Mercúrio 1
ro_ro: Revista Mercur 1
sk_sk: Merkúr Magazine 1
sl_si: Revija Mercury 1

source: Mercury Crypto 1
el: Μέρκιουρι Κρύπτο 1
et: Merkuur Krüpto 1
fi: Elohopea Krypto 1
fr_fr: Mercure Crypto 1
pl_pl: Merkury Crypto 1
sk_sk: Merkúr Krypto 1
sl_si: Merkur Crypto 1
sv_se: Merkurius Krypto 1

source: Mercury VPN/Hosting 1
el: Μercury VPN/Hosting 1
fr_fr: Mercury VPN/Hébergement 1
pt_pt: Mercury VPN/Alojamento 1
ro_ro: Mercury VPN/Găzduire 1
sl_si: Mercury VPN/gostovanje 1

source: Mercury Dating 1
cs_cz: Merkur Seznamka 1
el: Μercury Dating 1
et: Merkuuri kohting 1
fi: Elohopea Treffit 1
nl_nl: Kwik Dating 1
sk_sk: Merkúr Zoznamka 1
sl_si: Merkurijevo zmenkarjenje 1
sv_se: Kvicksilverdejting 1

source: Slots Launch Demo
cs_cz: Spuštění demo verze automatů
el: Κυκλοφορία Demo Κουλοχέρηδων
et: Slotimängude demoesitlus
fi: Kolikkopelien demojulkaisu
fr_fr: Démo de lancement des machines à sous
nl_nl: Slots Lancering Demo
pt_pt: Lançamento de Demonstração de Slots
ro_ro: Lansare demo sloturi
sk_sk: Spustenie ukážky automatov
sl_si: Predstavitev zagona igralnih avtomatov
sv_se: Slotslanseringsdemo

source: Mercury Slots 2
el: Μέρκιουρι Σλοτς 2
et: Merkuuri mänguautomaadid 2
fi: Elohopea Kolikkopelit 2
sk_sk: Merkúrové automaty 2
sl_si: Merkurjeve reže 2
sv_se: Merkurius Slots 2

source: Read more
cs_cz: Číst více
el: Διαβάστε περισσότερα
et: Loe edasi
fi: Lue lisää
fr_fr: Lire la suite
nl_nl: Lees meer
pl_pl: Czytaj więcej
pt_pt: Ler mais
ro_ro: Citește mai mult
sk_sk: Čítať viac
sl_si: Preberi več
sv_se: Läs mer

source: Affiliate WordPress Theme
cs_cz: Affiliate WordPress téma
el: Θέμα WordPress για Συνεργάτες
et: Affiliate WordPressi teema
fi: Affiliate WordPress -teema
fr_fr: Thème WordPress d’affiliation
nl_nl: Affiliate WordPress Thema
pl_pl: Motyw WordPress dla afiliacji
pt_pt: Tema WordPress de Afiliados
ro_ro: Temă WordPress pentru afiliați
sk_sk: Affiliate WordPress téma
sl_si: Partnerska WordPress tema
sv_se: Affiliate WordPress-tema

source: Read More
cs_cz: Číst více
el: Διαβάστε περισσότερα
et: Loe edasi
fi: Lue lisää
fr_fr: Lire la suite
nl_nl: Lees meer
pl_pl: Czytaj więcej
pt_pt: Ler Mais
ro_ro: Citește mai mult
sk_sk: Čítať viac
sl_si: Preberi več
sv_se: Läs mer

source: Sorry, no other posts related this article.
cs_cz: Omlouváme se, k tomuto článku nejsou žádné další související příspěvky.
el: Συγγνώμη, δεν υπάρχουν άλλες αναρτήσεις σχετικές με αυτό το άρθρο.
et: Vabandust, selle artikliga seotud teisi postitusi ei ole.
fi: Valitettavasti tähän artikkeliin ei liity muita julkaisuja.
fr_fr: Désolé, aucun autre article lié à celui-ci.
nl_nl: Sorry, geen andere berichten gerelateerd aan dit artikel.
pl_pl: Przepraszamy, brak innych postów powiązanych z tym artykułem.
pt_pt: Desculpe, não há outros artigos relacionados com este artigo.
ro_ro: Ne pare rău, nu există alte postări legate de acest articol.
sk_sk: Prepáčte, k tomuto článku nie sú žiadne ďalšie príspevky.
sl_si: Oprostite, ni drugih objav, povezanih s tem člankom.
sv_se: Tyvärr finns det inga andra inlägg relaterade till denna artikel.

source: themeforest.net/downloads
et: themeforest.net/allalaadimised
fi: themeforest.net/lataukset
fr_fr: themeforest.net/téléchargements
sk_sk: themeforest.net/na-stiahnutie
sl_si: themeforest.net/prenosi
sv_se: themeforest.net/nedladdningar
