Repository: Dave224/bonusout
Catalog: mercury/languages/*.po
Languages: cs_cz, el, et, fi, fr_fr, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se

source: Color of the title of the "Play Now" button
cs_cz: Barva názvu tlačítka „Hrát nyní“
el: Χρώμα του τίτλου του κουμπιού «Παίξτε Τώρα»
et: Nupu „Mängi kohe” pealkirja värv
fi: Otsikon väri "Pelaa nyt" -painikkeessa
fr_fr: Couleur du titre du bouton « Jouer maintenant »
nl_nl: Kleur van de titel van de knop "Nu spelen"
pl_pl: Kolor tytułu przycisku „Graj teraz”
pt_pt: Cor do título do botão "Jogar Agora"
ro_ro: Culoarea titlului butonului „Joacă acum”
sk_sk: Farba názvu tlačidla „Hrať teraz“
sl_si: Barva naslova gumba »Igraj zdaj«
sv_se: Färg på titeln på knappen "Spela nu"

source: Color of the background of the "Play Now" button
cs_cz: Barva pozadí tlačítka „Hrát nyní“
el: Χρώμα του φόντου του κουμπιού «Παίξτε Τώρα»
et: Nupu „Mängi kohe” taustavärv
fi: Taustan väri "Pelaa nyt" -painikkeessa
fr_fr: Couleur de l’arrière-plan du bouton « Jouer maintenant »
nl_nl: Kleur van de achtergrond van de knop "Nu Spelen"
pl_pl: Kolor tła przycisku „Graj teraz”
pt_pt: Cor do fundo do botão "Jogar Agora"
ro_ro: Culoarea fundalului butonului „Joacă acum”
sk_sk: Farba pozadia tlačidla „Hrať teraz“
sl_si: Barva ozadja gumba »Igraj zdaj«
sv_se: Färg på bakgrunden för knappen "Spela nu"

source: Color of the title of the "Read Review" button
cs_cz: Barva názvu tlačítka „Přečíst recenzi“
el: Χρώμα του τίτλου του κουμπιού «Διαβάστε την Κριτική»
et: Nupu „Loe arvustust” pealkirja värv
fi: Otsikon väri "Lue arvostelu" -painikkeessa
fr_fr: Couleur du titre du bouton « Lire l’avis »
nl_nl: Kleur van de titel van de knop "Beoordeling lezen"
pl_pl: Kolor tytułu przycisku „Przeczytaj recenzję”
pt_pt: Cor do título do botão "Ler Avaliação"
ro_ro: Culoarea titlului butonului „Citește recenzia”
sk_sk: Farba názvu tlačidla „Prečítať recenziu“
sl_si: Barva naslova gumba »Preberi oceno«
sv_se: Färg på titeln på knappen "Läs recension"

source: Color of the background of the "Read Review" button
cs_cz: Barva pozadí tlačítka „Přečíst recenzi“
el: Χρώμα του φόντου του κουμπιού «Διαβάστε την Κριτική»
et: Nupu „Loe arvustust” taustavärv
fi: "Read Review" -painikkeen taustaväri
fr_fr: Couleur de l’arrière-plan du bouton « Lire l’avis »
nl_nl: Kleur van de achtergrond van de knop "Beoordeling lezen"
pl_pl: Kolor tła przycisku „Przeczytaj recenzję”
pt_pt: Cor do fundo do botão "Ler Avaliação"
ro_ro: Culoarea fundalului butonului „Citește recenzia”
sk_sk: Farba pozadia tlačidla „Prečítať recenziu“
sl_si: Barva ozadja gumba »Preberi mnenje«
sv_se: Färg på bakgrunden för knappen "Läs recension"

source: CPT settings
cs_cz: Nastavení CPT
el: Ρυθμίσεις CPT
et: CPT seaded
fi: CPT-asetukset
fr_fr: Paramètres CPT
nl_nl: CPT-instellingen
pt_pt: Configurações de CPT
ro_ro: Setări CPT
sk_sk: Nastavenia CPT
sl_si: Nastavitve CPT
sv_se: CPT-inställningar

source: Enable old Pros/Cons for Organizations (Casinos)
cs_cz: Povolit staré výhody/nevýhody pro organizace (kasina)
el: Ενεργοποίηση παλιών Πλεονεκτημάτων/Μειονεκτημάτων για Οργανισμούς (Καζίνο)
et: Luba vanad plussid/miinused organisatsioonidele (kasiinodele)
fi: Ota käyttöön vanhat plussat/miinukset organisaatioille (kasinoille)
fr_fr: Activer les anciens avantages/inconvénients pour les organisations (casinos)
nl_nl: Oude voor- en nadelen inschakelen voor organisaties (casino's)
pt_pt: Ativar antigos Prós/Contras para Organizações (Casinos)
ro_ro: Activați vechile Pro/Contra pentru Organizații (Cazinouri)
sk_sk: Povoliť staré výhody/nevýhody pre organizácie (kasína)
sl_si: Omogoči stare prednosti/slabosti za organizacije (kazina)
sv_se: Aktivera gamla fördelar/nackdelar för organisationer (casinon)

source: Enable old Pros/Cons for Units (Games)
cs_cz: Povolit staré výhody/nevýhody pro jednotky (hry)
el: Ενεργοποίηση παλιών Πλεονεκτημάτων/Μειονεκτημάτων για Μονάδες (Παιχνίδια)
et: Luba vanad plussid/miinused üksustele (mängud)
fi: Ota käyttöön vanhat plussat/miinukset yksiköille (pelit)
fr_fr: Activer les anciens avantages/inconvénients pour les unités (jeux)
nl_nl: Oude voor- en nadelen inschakelen voor eenheden (spellen)
pt_pt: Ativar antigos Prós/Contras para Unidades (Jogos)
ro_ro: Activați vechile Pro/Contra pentru Unități (Jocuri)
sk_sk: Povoliť staré výhody/nevýhody pre jednotky (hry)
sl_si: Omogoči stare prednosti/slabosti za enote (igre)
sv_se: Aktivera gamla fördelar/nackdelar för enheter (spel)

source: Archive settings
cs_cz: Nastavení archivu
el: Αρχειοθέτηση ρυθμίσεων
et: Arhiivi seaded
fi: Arkistointiasetukset
fr_fr: Paramètres d’archivage
nl_nl: Archiefinstellingen
pl_pl: Ustawienia archiwum
pt_pt: Configurações de arquivo
ro_ro: Setări arhivă
sk_sk: Nastavenia archívu
sl_si: Nastavitve arhiva
sv_se: Arkivinställningar

source: #3 Style
cs_cz: #3 Styl
el: #3 Στυλ
et: #3 Stiil
fi: #3 Tyyli
nl_nl: #3 Stijl
pl_pl: #3 Styl
pt_pt: #3 Estilo
ro_ro: #3 Stil
sk_sk: #3 Štýl
sl_si: #3 Slog
sv_se: #3 Stil

source: #4 Style
cs_cz: #4 Styl
el: #4 Στυλ
et: #4 Stiil
fi: #4 Tyyli
nl_nl: #4 Stijl
pl_pl: #4 Styl
pt_pt: #4 Estilo
ro_ro: #4 Stil
sk_sk: #4 Štýl
sl_si: #4 Slog
sv_se: #4 Stil

source: #5 Style
cs_cz: #5 Styl
el: #5 Στυλ
et: #5 Stiil
fi: #5 Tyyli
nl_nl: #5 Stijl
pl_pl: #5 Styl
pt_pt: #5 Estilo
ro_ro: #5 Stil
sk_sk: #5 Štýl
sl_si: #5 Slog
sv_se: #5 Stil

source: #6 Style
cs_cz: #6 Styl
el: #6 Στυλ
et: #6 Stiil
fi: #6 Tyyli
nl_nl: #6 Stijl
pl_pl: #6 Styl
pt_pt: #6 Estilo
ro_ro: #6 Stil
sk_sk: #6 Štýl
sl_si: #6 Slog
sv_se: #6 Stil

source: #7 Style
cs_cz: #7 Styl
el: #7 Στυλ
et: #7 Stiil
fi: #7 Tyyli
nl_nl: #7 Stijl
pl_pl: #7 Styl
pt_pt: #7 Estilo
ro_ro: #7 Stil
sk_sk: #7 Štýl
sl_si: #7 Slog
sv_se: #7 Stil

source: #8 Style
cs_cz: #8 Styl
el: #8 Στυλ
et: #8 Stiil
fi: #8 Tyyli
nl_nl: #8 Stijl
pl_pl: #8 Styl
pt_pt: #8 Estilo
ro_ro: #8 Stil
sk_sk: #8 Štýl
sl_si: #8 Slog
sv_se: #8 Stil

source: #9 Style
cs_cz: #9 Styl
el: #9 Στυλ
et: #9 Stiil
fi: #9 Tyyli
nl_nl: #9 Stijl
pl_pl: #9 Styl
pt_pt: #9 Estilo
ro_ro: #9 Stil
sk_sk: #9 Štýl
sl_si: #9 Slog
sv_se: #9 Stil

source: The layout style of unit (game) listing pages (archive and taxonomy)
cs_cz: Styl rozvržení stránek s výpisem jednotek (hry) (archiv a taxonomie)
el: Η διάταξη των σελίδων καταλόγου μονάδων (παιχνιδιών) (αρχειοθήκη και ταξινομία)
et: Üksuste (mängu) loendilehtede (arhiiv ja taksonoomia) paigutusstiil
fi: Yksiköiden (pelien) luettelointisivujen (arkisto ja taksonomia) asettelutyyli
fr_fr: Le style de mise en page des pages de liste d’unités (jeu) (archive et taxonomie)
nl_nl: De lay-outstijl van de pagina's met eenheden (spel) lijsten (archief en taxonomie)
pl_pl: Styl układu stron z listą jednostek (gry) (archiwum i taksonomia)
pt_pt: O estilo de layout das páginas de listagem de unidades (jogo) (arquivo e taxonomia)
ro_ro: Stilul de afișare al paginilor de listare a unităților (joc) (arhivă și taxonomie)
sk_sk: Štýl rozloženia stránok so zoznamom jednotiek (hra) (archív a taxonómia)
sl_si: Slog postavitve strani s seznamom enot (igre) (arhiv in taksonomija)
sv_se: Layoutstilen för enhetens (spelets) listningssidor (arkiv och taxonomi)

source: The layout style of offer (bonus) listing pages (archive and taxonomy)
cs_cz: Styl rozvržení stránek s výpisem nabídek (bonusů) (archiv a taxonomie)
el: Η διάταξη σελίδων καταχώρισης προσφορών (bonus) (αρχειοθήκη και ταξινομία)
et: Pakkumiste (boonuste) loendilehtede (arhiiv ja taksonoomia) paigutusstiil
fi: Tarjousten (bonusten) listausivujen (arkisto ja taksonomia) asettelutyyli
fr_fr: Le style de mise en page des pages de liste d’offres (bonus) (archive et taxonomie)
nl_nl: De lay-outstijl van aanbiedingspagina’s (bonus) (archief en taxonomie)
pt_pt: O estilo de layout das páginas de listagem de ofertas (bónus) (arquivo e taxonomia)
ro_ro: Stilul de afișare al paginilor de listare a ofertelor (bonusuri) (arhivă și taxonomie)
sk_sk: Štýl rozloženia stránok so zoznamom ponúk (bonusov) (archív a taxonómia)
sl_si: Slog postavitve strani s seznamom ponudb (bonusov) (arhiv in taksonomija)
sv_se: Layoutstilen för erbjudande- (bonus-) listningssidor (arkiv och taxonomi)

source: Enable category navigation for Organizations (Casinos)
cs_cz: Povolit navigaci podle kategorií pro organizace (kasina)
el: Ενεργοποιήστε την πλοήγηση κατηγοριών για Οργανισμούς (Καζίνο)
et: Luba kategooriate navigeerimine organisatsioonidele (kasiinod)
fi: Ota käyttöön kategorianavigointi organisaatioille (kasinot)
fr_fr: Activer la navigation par catégorie pour les organisations (casinos)
nl_nl: Categorie-navigatie inschakelen voor Organisaties (Casino's)
pl_pl: Włącz nawigację po kategoriach dla organizacji (kasyn)
pt_pt: Ativar a navegação por categorias para Organizações (Casinos)
ro_ro: Activați navigarea pe categorii pentru Organizații (Cazinouri)
sk_sk: Povoliť navigáciu podľa kategórií pre organizácie (kasína)
sl_si: Omogoči navigacijo po kategorijah za organizacije (kazina)
sv_se: Aktivera kategorinavigering för organisationer (casinon)

source: "All" page for Organizations (Casinos)
cs_cz: Stránka „Vše“ pro organizace (kasina)
el: Σελίδα "Όλα" για Οργανισμούς (Καζίνο)
et: „Kõik“ leht organisatsioonide (kasiinode) jaoks
fi: "Kaikki" sivu organisaatioille (kasinot)
fr_fr: Page « Tout » pour les organisations (casinos)
nl_nl: "Alle" pagina voor Organisaties (Casino's)
pl_pl: Strona „Wszystkie” dla organizacji (kasyn)
pt_pt: Página "Todas" para Organizações (Casinos)
ro_ro: Pagină „Toate” pentru Organizații (Cazinouri)
sk_sk: Stránka „Všetky“ pre organizácie (kasína)
sl_si: Stran »Vse« za organizacije (kazina)
sv_se: "Alla" sida för organisationer (casinon)

source: Please select the page with a list of all items
cs_cz: Vyberte prosím stránku se seznamem všech položek.
el: Παρακαλώ επιλέξτε τη σελίδα με τη λίστα όλων των αντικειμένων
et: Palun valige leht, kus on loetelu kõigist üksustest
fi: Valitse sivu, jossa on luettelo kaikista tuotteista.
fr_fr: Veuillez sélectionner la page contenant la liste de tous les articles.
nl_nl: Selecteer alstublieft de pagina met een lijst van alle items.
pl_pl: Proszę wybrać stronę z listą wszystkich elementów
pt_pt: Por favor, selecione a página com uma lista de todos os itens
ro_ro: Vă rugăm să selectați pagina cu o listă a tuturor elementelor.
sk_sk: Prosím, vyberte stránku so zoznamom všetkých položiek.
sl_si: Prosimo, izberite stran s seznamom vseh predmetov.
sv_se: Vänligen välj sidan med en lista över alla objekt

source: Enable category navigation for Units (Games)
cs_cz: Povolit navigaci podle kategorií pro jednotky (hry)
el: Ενεργοποιήστε την πλοήγηση κατηγοριών για Μονάδες (Παιχνίδια)
et: Luba kategooriate navigeerimine üksustele (mängud)
fi: Ota käyttöön yksikköjen (pelien) kategorianavigointi
fr_fr: Activer la navigation par catégorie pour les unités (jeux)
nl_nl: Categorie-navigatie inschakelen voor Units (Games)
pl_pl: Włącz nawigację po kategoriach dla jednostek (gier)
pt_pt: Ativar a navegação por categorias para Unidades (Jogos)
ro_ro: Activați navigarea pe categorii pentru Unități (Jocuri)
sk_sk: Povoliť navigáciu podľa kategórií pre jednotky (hry)
sl_si: Omogoči navigacijo po kategorijah za enote (igre)
sv_se: Aktivera kategorinavigering för enheter (spel)

source: "All" page for Units (Games)
cs_cz: Stránka „Vše“ pro jednotky (hry)
el: Σελίδα "Όλα" για Μονάδες (Παιχνίδια)
et: „Kõik“ leht üksuste (mängude) jaoks
fi: "Kaikki" -sivu yksiköille (pelit)
fr_fr: Page « Tout » pour les unités (jeux)
nl_nl: "Alle" pagina voor Eenheden (Spellen)
pl_pl: Strona „Wszystkie” dla jednostek (gier)
pt_pt: Página "Todas" para Unidades (Jogos)
ro_ro: Pagina „Toate” pentru Unități (Jocuri)
sk_sk: Stránka „Všetky“ pre jednotky (hry)
sl_si: Stran »Vse« za enote (igre)
sv_se: "Alla"-sida för Enheter (Spel)

source: Enable category navigation for Offers (Bonuses)
cs_cz: Povolit navigaci podle kategorií pro Nabídky (Bonusy)
el: Ενεργοποιήστε την πλοήγηση κατηγορίας για Προσφορές (Μπόνους)
et: Luba kategooriate navigeerimine pakkumistele (boonustele)
fi: Ota käyttöön kategorianavigointi tarjouksille (bonukset)
fr_fr: Activer la navigation par catégorie pour les offres (bonus)
nl_nl: Categorie-navigatie inschakelen voor Aanbiedingen (Bonussen)
pl_pl: Włącz nawigację po kategoriach dla Ofert (Bonusów)
pt_pt: Ativar a navegação por categorias para Ofertas (Bónus)
ro_ro: Activați navigarea pe categorii pentru Oferte (Bonusuri)
sk_sk: Povoliť navigáciu podľa kategórií pre Ponuky (Bonusy)
sl_si: Omogoči navigacijo po kategorijah za ponudbe (bonuse)
sv_se: Aktivera kategorinavigering för Erbjudanden (Bonusar)

source: "All" page for Offers (Bonuses)
cs_cz: Stránka „Vše“ pro nabídky (bonusy)
el: Σελίδα "Όλα" για Προσφορές (Μπόνους)
et: „Kõik“ leht pakkumistele (boonused)
fi: "Kaikki" sivu tarjouksille (bonuksille)
fr_fr: Page « Tout » pour les offres (bonus)
nl_nl: "Alle" pagina voor Aanbiedingen (Bonussen)
pl_pl: Strona „Wszystkie” dla Ofert (Bonusów)
pt_pt: Página "Todas" para Ofertas (Bónus)
ro_ro: Pagină „Toate” pentru Oferte (Bonusuri)
sk_sk: Stránka „Všetky“ pre ponuky (bonusy)
sl_si: Stran »Vse« za ponudbe (bonusi)
sv_se: "Sida 'Alla' för Erbjudanden (Bonusar)"

source: Other Settings
cs_cz: Další nastavení
el: Άλλες Ρυθμίσεις
et: Muud seaded
fi: Muut asetukset
fr_fr: Autres paramètres
nl_nl: Andere instellingen
pl_pl: Inne ustawienia
pt_pt: Outras Definições
ro_ro: Alte setări
sk_sk: Ďalšie nastavenia
sl_si: Druge nastavitve
sv_se: Andra inställningar

source: Enable boxed layout
cs_cz: Povolit rámečkové rozvržení
el: Ενεργοποίηση διάταξης σε πλαίσιο
et: Luba kastipaigutus
fi: Ota laatikkomainen asettelu käyttöön
fr_fr: Activer la disposition en boîte
nl_nl: Ingeschakelde boxed lay-out
pl_pl: Włącz układ w ramce
pt_pt: Ativar disposição em caixa
ro_ro: Activează aspectul în chenar
sk_sk: Povoliť rámcové rozloženie
sl_si: Omogoči postavitev v okvirju
sv_se: Aktivera ramlayout

source: Enable related posts
cs_cz: Povolit související příspěvky
el: Ενεργοποίηση σχετικών αναρτήσεων
et: Luba seotud postitused
fi: Ota käyttöön liittyvät artikkelit
fr_fr: Activer les articles connexes
nl_nl: Gerelateerde berichten inschakelen
pl_pl: Włącz powiązane posty
pt_pt: Ativar publicações relacionadas
ro_ro: Activează articolele similare
sk_sk: Povoliť súvisiace príspevky
sl_si: Omogoči sorodne objave
sv_se: Aktivera relaterade inlägg

source: Enable the sticky sidebar
cs_cz: Povolit přilnavý postranní panel
el: Ενεργοποιήστε την κολλώδη πλευρική μπάρα
et: Luba kleepuv külgriba
fi: Ota käyttöön tahmea sivupalkki
fr_fr: Activer la barre latérale fixe
nl_nl: De plakzijbalk inschakelen
pl_pl: Włącz przyklejony pasek boczny
pt_pt: Ativar a barra lateral fixa
ro_ro: Activează bara laterală fixă
sk_sk: Povoliť lepiaci bočný panel
sl_si: Omogoči lepljivo stransko vrstico
sv_se: Aktivera den klistriga sidopanelen

source: Enable the "time ago" date format
cs_cz: Povolit formát data „před X minutami“
el: Ενεργοποιήστε τη μορφή ημερομηνίας «πριν από λίγο»
et: Luba „aega tagasi“ kuupäeva formaat
fi: Ota käyttöön "aikaa sitten" -päivämäärämuoto
fr_fr: Activer le format de date « il y a »
nl_nl: Schakel het datumformaat "tijd geleden" in
pl_pl: Włącz format daty „czas temu”
pt_pt: Ativar o formato de data "há x tempo"
ro_ro: Activează formatul de dată „acum X timp”
sk_sk: Povoliť formát dátumu „pred časom“
sl_si: Omogoči obliko datuma »pred časom«
sv_se: Aktivera datumformatet "för x tid sedan"

source: Enable the post views counter
cs_cz: Povolit počítadlo zobrazení příspěvku
el: Ενεργοποιήστε τον μετρητή προβολών δημοσιεύσεων
et: Luba postituste vaatamiste loendur
fi: Ota käyttöön julkaisun katselukertojen laskuri
fr_fr: Activer le compteur de vues des publications
nl_nl: Schakel de weergaveteller voor berichten in
pl_pl: Włącz licznik wyświetleń posta
pt_pt: Ativar o contador de visualizações de publicações
ro_ro: Activează contorul de vizualizări ale postării
sk_sk: Povoliť počítadlo zobrazení príspevku
sl_si: Omogoči števec ogledov objav
sv_se: Aktivera räknaren för inläggsvisningar

source: Disable date display in posts
cs_cz: Zakázat zobrazení data v příspěvcích
el: Απενεργοποιήστε την εμφάνιση της ημερομηνίας στις αναρτήσεις
et: Keela kuupäeva kuvamine postitustes
fi: Poista päivämäärän näyttö julkaisuissa
fr_fr: Désactiver l’affichage de la date dans les articles
nl_nl: Datumweergave in berichten uitschakelen
pl_pl: Wyłącz wyświetlanie daty w postach
pt_pt: Desativar exibição da data nas publicações
ro_ro: Dezactivează afișarea datei în postări
sk_sk: Zakázať zobrazovanie dátumu v príspevkoch
sl_si: Onemogoči prikaz datuma v objavah
sv_se: Inaktivera datumvisning i inlägg

source: Disable an author info block
cs_cz: Zakázat blok informací o autorovi
el: Απενεργοποιήστε ένα μπλοκ πληροφοριών συγγραφέα
et: Keela autori info plokk
fi: Poista kirjoittajatietolohko käytöstä
fr_fr: Désactiver un bloc d'informations sur l'auteur
nl_nl: Een auteursinformatieblok uitschakelen
pl_pl: Wyłącz blok informacji o autorze
pt_pt: Desativar um bloco de informações do autor
ro_ro: Dezactivează un bloc de informații despre autor
sk_sk: Zakázať blok informácií o autorovi
sl_si: Onemogoči blok z informacijami o avtorju
sv_se: Inaktivera en författarinformationsruta

source: Enable an organization (casino) float bottom bar
cs_cz: Povolit plovoucí spodní lištu organizace (kasina)
el: Ενεργοποιήστε μια οργάνωση (καζίνο) κάτω μπάρα πλοήγησης
et: Luba organisatsioonil (kasiinol) alumine ujuvriba
fi: Ota käyttöön organisaation (kasinon) kelluva alapalkki
fr_fr: Activer une barre inférieure flottante pour une organisation (casino)
nl_nl: Een organisatie (casino) zwevende onderste balk inschakelen
pl_pl: Włącz dolny pasek organizacji (kasyna)
pt_pt: Permitir uma barra inferior flutuante para uma organização (casino)
ro_ro: Activează o bară de jos plutitoare pentru organizație (cazinou)
sk_sk: Povoliť spodný panel organizácie (kasína)
sl_si: Omogoči organizaciji (kazino) plavajočo spodnjo vrstico
sv_se: Aktivera en organisations (casino) flytande bottmeny

source: Main Menu Labels Settings
cs_cz: Hlavní nabídka Štítky Nastavení
el: Κύριο Μενού Ετικέτες Ρυθμίσεις
et: Peamenüü Sildid Seaded
fi: Päävalikko Tunnisteet Asetukset
fr_fr: Titre du label « Nouveau »
nl_nl: Hoofdmenu Labels Instellingen
pl_pl: Główne Menu Etykiety Ustawienia
pt_pt: Rótulos do Menu Principal Definições
ro_ro: Etichete Meniu Principal Setări
sk_sk: Hlavné menu Štítky Nastavenia
sl_si: Glavni meni Oznake Nastavitve
sv_se: Huvudmeny Etiketter Inställningar

source: Title of the "New" label
cs_cz: Název štítku „Nové“
el: Τίτλος της ετικέτας «Νέο»
et: Uue sildi pealkiri
fi: Uuden tunnisteen otsikko
nl_nl: Titel van het label "Nieuw"
pl_pl: Tytuł etykiety „Nowość”
pt_pt: Título do rótulo "Novo"
ro_ro: Titlul etichetei „Nou”
sk_sk: Názov štítku „Nové“
sl_si: Naslov oznake »Novo«
sv_se: Titel på etiketten "Ny"

source: To add to the menu, continue to use the ".new" class
cs_cz: Chcete-li přidat do nabídky, pokračujte v používání třídy „.new“
el: Για να προσθέσετε στο μενού, συνεχίστε να χρησιμοποιείτε την κλάση ".new"
et: Menüüsse lisamiseks jätkake ".new" klassi kasutamist
fi: Lisätäksesi valikkoon, jatka käyttämällä luokkaa ".new"
fr_fr: Pour ajouter au menu, continuez à utiliser la classe « .new »
nl_nl: Om toe te voegen aan het menu, blijf de ".new" klasse gebruiken
pl_pl: Aby dodać do menu, nadal używaj klasy „.new”
pt_pt: Para adicionar ao menu, continue a usar a classe ".new"
ro_ro: Pentru a adăuga la meniu, continuă să folosești clasa „.new”
sk_sk: Ak chcete pridať do menu, pokračujte v používaní triedy „.new“
sl_si: Če želite dodati v meni, še naprej uporabljajte razred » .new «
sv_se: För att lägga till i menyn, fortsätt att använda klassen ".new"

source: Color of the title of the "New" label
cs_cz: Barva názvu štítku „Nové“
el: Χρώμα του τίτλου της ετικέτας «Νέο»
et: Pealkirja värv sildil „Uus“
fi: Otsikon väri "Uusi" -tunnisteessa
fr_fr: Couleur du titre de l’étiquette « Nouveau »
nl_nl: Kleur van de titel van het label "Nieuw"
pl_pl: Kolor tytułu etykiety „Nowe”
pt_pt: Cor do título do rótulo "Novo"
ro_ro: Culoarea titlului etichetei „Nou”
sk_sk: Farba názvu štítka „Nové“
sl_si: Barva naslova oznake »Novo«
sv_se: Färg på titeln för etiketten "Ny"

source: Color of the background of the "New" label
cs_cz: Barva pozadí štítku „Nové“
el: Χρώμα του φόντου της ετικέτας «Νέο»
et: Tausta värv sildil „Uus“
fi: Taustan väri "Uusi"-tunnisteessa
fr_fr: Couleur de l’arrière-plan de l’étiquette « Nouveau »
nl_nl: Kleur van de achtergrond van het label "Nieuw"
pl_pl: Kolor tła etykiety „Nowość”
pt_pt: Cor do fundo da etiqueta "Novo"
ro_ro: Culoarea fundalului etichetei „Nou”
sk_sk: Farba pozadia štítka „Nové“
sl_si: Barva ozadja oznake »Novo«
sv_se: Färg på bakgrunden för etiketten "Ny"

source: Title of the "Best" label
cs_cz: Název označení „Nejlepší“
el: Τίτλος της ετικέτας «Καλύτερο»
et: Parima märgise tiitel
fi: Parhaan tunnusteen otsikko
fr_fr: Titre du label « Meilleur »
nl_nl: Titel van het "Beste" label
pl_pl: Tytuł etykiety „Najlepszy”
pt_pt: Título do rótulo "Melhor"
ro_ro: Titlul etichetei „Cel mai bun”
sk_sk: Názov označenia „Najlepšie“
sl_si: Naslov oznake »Najboljše«
sv_se: Titel på etiketten "Bäst"

source: To add to the menu, continue to use the ".best" class
cs_cz: Chcete-li přidat do nabídky, pokračujte v používání třídy „.best“
el: Για να προσθέσετε στο μενού, συνεχίστε να χρησιμοποιείτε την κλάση ".best"
et: Menüüsse lisamiseks jätkake ".best" klassi kasutamist
fi: Lisätäksesi valikkoon, jatka käyttämällä ".best"-luokkaa
fr_fr: Pour ajouter au menu, continuez à utiliser la classe « .best »
nl_nl: Om toe te voegen aan het menu, blijf de ".best" klasse gebruiken
pl_pl: Aby dodać do menu, nadal używaj klasy „.best”
pt_pt: Para adicionar ao menu, continue a usar a classe ".best"
ro_ro: Pentru a adăuga la meniu, continuă să folosești clasa „.best”
sk_sk: Ak chcete pridať do menu, naďalej používajte triedu „.best“
sl_si: Če želite dodati v meni, še naprej uporabljajte razred ".best"
sv_se: För att lägga till i menyn, fortsätt att använda klassen ".best"

source: Color of the title of the "Best" label
cs_cz: Barva názvu štítku „Nejlepší“
el: Χρώμα του τίτλου της ετικέτας «Best»
et: Pealkirja värv sildil „Parim“
fi: Parhaan tunnisteen otsikon väri
fr_fr: Couleur du titre de l’étiquette « Meilleur »
nl_nl: Kleur van de titel van het label "Best"
pl_pl: Kolor tytułu etykiety „Najlepszy”
pt_pt: Cor do título do rótulo "Melhor"
ro_ro: Culoarea titlului etichetei „Cel mai bun”
sk_sk: Farba názvu označenia „Najlepšie“
sl_si: Barva naslova oznake »Najboljše«
sv_se: Färg på titeln för etiketten "Bäst"

source: Color of the background of the "Best" label
cs_cz: Barva pozadí štítku „Nejlepší“
el: Χρώμα του φόντου της ετικέτας «Best»
et: Sildi „Parim” taustavärv
fi: Taustan väri "Paras" -merkissä
fr_fr: Couleur de l’arrière-plan de l’étiquette « Meilleur »
nl_nl: Kleur van de achtergrond van het label "Best"
pl_pl: Kolor tła etykiety „Najlepszy”
pt_pt: Cor do fundo do rótulo "Melhor"
ro_ro: Culoarea fundalului etichetei „Best”
sk_sk: Farba pozadia štítku „Najlepšie“
sl_si: Barva ozadja oznake »Najboljše«
sv_se: Färg på bakgrunden av etiketten "Bäst"

source: Title of the "Hot" label
cs_cz: Název štítku „Hot“
el: Τίτλος της ετικέτας «Hot»
et: Sildi „Kuum” pealkiri
fi: "Hot"-tunnisteen otsikko
fr_fr: Titre de l’étiquette « Hot »
nl_nl: Titel van het label "Hot"
pl_pl: Tytuł etykiety „Hot”
pt_pt: Título do rótulo "Hot"
ro_ro: Titlul etichetei „Hot”
sk_sk: Názov označenia „Horúce“
sl_si: Naslov oznake »Vroče«
sv_se: Titel på etiketten "Het"
