Repository: Dave224/bonusout
Catalog: mercury/languages/*.po
Languages: cs_cz, el, et, fi, fr_fr, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se

source: No plugins were selected to be activated. No action taken.
cs_cz: Nebyly vybrány žádné pluginy k aktivaci. Nebyla provedena žádná akce.
el: Δεν επιλέχθηκαν προσθήκες για ενεργοποίηση. Δεν ελήφθη καμία ενέργεια.
et: Ühtegi pistikprogrammi ei valitud aktiveerimiseks. Mingeid toiminguid ei tehtud.
fi: Yhtään liitännäistä ei valittu aktivoitavaksi. Mitään toimenpiteitä ei suoritettu.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Aucune action n'a été effectuée.
nl_nl: Er zijn geen plug-ins geselecteerd om te activeren. Er is geen actie ondernomen.
pl_pl: Nie wybrano żadnych wtyczek do aktywacji. Nie podjęto żadnych działań.
pt_pt: Nenhum plugin foi selecionado para ser ativado. Nenhuma ação foi realizada.
ro_ro: Nu au fost selectate pluginuri pentru a fi activate. Nicio acțiune nu a fost întreprinsă.
sk_sk: Neboli vybrané žiadne pluginy na aktiváciu. Nebola vykonaná žiadna akcia.
sl_si: Noben vtičnik ni bil izbran za aktivacijo. Nobeno dejanje ni bilo izvedeno.
sv_se: Inga insticksprogram valdes för att aktiveras. Ingen åtgärd vidtogs.

source: No plugins are available to be activated at this time.
cs_cz: Žádné pluginy nejsou v tuto chvíli k dispozici k aktivaci.
el: Δεν υπάρχουν διαθέσιμα πρόσθετα για ενεργοποίηση αυτή τη στιγμή.
et: Praegu pole ühtegi pistikprogrammi, mida saaks aktiveerida.
fi: Tällä hetkellä ei ole saatavilla liitännäisiä, jotka voitaisiin aktivoida.
fr_fr: Aucun plugin n'est disponible pour être activé pour le moment.
nl_nl: Er zijn momenteel geen plugins beschikbaar om te activeren.
pl_pl: Obecnie nie ma dostępnych wtyczek do aktywacji.
pt_pt: Não há plugins disponíveis para serem ativados neste momento.
ro_ro: Nu există plugin-uri disponibile pentru a fi activate în acest moment.
sk_sk: Momentálne nie sú k dispozícii žiadne doplnky na aktiváciu.
sl_si: Trenutno ni na voljo nobenih vtičnikov za aktivacijo.
sv_se: Inga insticksprogram är tillgängliga att aktivera just nu.

source: Plugin activation failed.
cs_cz: Aktivace pluginu selhala.
el: Η ενεργοποίηση του πρόσθετου απέτυχε.
et: Plugina aktiveerimine ebaõnnestus.
fi: Liitännäisen aktivointi epäonnistui.
fr_fr: L’activation du plugin a échoué.
nl_nl: Plugin-activering mislukt.
pl_pl: Aktywacja wtyczki nie powiodła się.
pt_pt: A ativação do plugin falhou.
ro_ro: Activarea pluginului a eșuat.
sk_sk: Aktivácia doplnku zlyhala.
sl_si: Aktivacija vtičnika ni uspela.
sv_se: Plugin-aktivering misslyckades.

source: Updating Plugin %1$s (%2$d/%3$d)
cs_cz: Aktualizace pluginu %1$s (%2$d/%3$d)
el: Ενημέρωση προσθέτου %1$s (%2$d/%3$d)
et: Plugina %1$s uuendamine (%2$d/%3$d)
fi: Päivitetään liitännäistä %1$s (%2$d/%3$d)
fr_fr: Mise à jour du plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s bijwerken (%2$d/%3$d)
pl_pl: Aktualizowanie wtyczki %1$s (%2$d/%3$d)
pt_pt: A atualizar o plugin %1$s (%2$d/%3$d)
ro_ro: Actualizare plugin %1$s (%2$d/%3$d)
sk_sk: Aktualizuje sa doplnok %1$s (%2$d/%3$d)
sl_si: Posodabljanje vtičnika %1$s (%2$d/%3$d)
sv_se: Uppdaterar insticksprogram %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
cs_cz: Došlo k chybě při instalaci %1$s: <strong>%2$s</strong>.
el: Παρουσιάστηκε σφάλμα κατά την εγκατάσταση του %1$s: <strong>%2$s</strong>.
et: Tõrge ilmnes %1$s installimisel: <strong>%2$s</strong>.
fi: Tapahtui virhe asennettaessa %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur s'est produite lors de l'installation de %1$s : <strong>%2$s</strong>.
nl_nl: Er is een fout opgetreden tijdens het installeren van %1$s: <strong>%2$s</strong>.
pl_pl: Wystąpił błąd podczas instalowania %1$s: <strong>%2$s</strong>.
pt_pt: Ocorreu um erro ao instalar %1$s: <strong>%2$s</strong>.
ro_ro: A apărut o eroare în timpul instalării %1$s: <strong>%2$s</strong>.
sk_sk: Vyskytla sa chyba pri inštalácii %1$s: <strong>%2$s</strong>.
sl_si: Prišlo je do napake med nameščanjem %1$s: <strong>%2$s</strong>.
sv_se: Ett fel uppstod vid installation av %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
cs_cz: Instalace %1$s se nezdařila.
el: Η εγκατάσταση του %1$s απέτυχε.
et: %1$s installimine ebaõnnestus.
fi: Asennus kohteelle %1$s epäonnistui.
fr_fr: L’installation de %1$s a échoué.
nl_nl: De installatie van %1$s is mislukt.
pl_pl: Instalacja %1$s nie powiodła się.
pt_pt: A instalação de %1$s falhou.
ro_ro: Instalarea %1$s a eșuat.
sk_sk: Inštalácia %1$s zlyhala.
sl_si: Namestitev %1$s ni uspela.
sv_se: Installationen av %1$s misslyckades.

source: %1$s installed and activated successfully.
cs_cz: %1$s byl úspěšně nainstalován a aktivován.
el: Το %1$s εγκαταστάθηκε και ενεργοποιήθηκε με επιτυχία.
et: %1$s on edukalt installitud ja aktiveeritud.
fi: %1$s asennettiin ja aktivoitiin onnistuneesti.
fr_fr: %1$s installé et activé avec succès.
nl_nl: %1$s is succesvol geïnstalleerd en geactiveerd.
pl_pl: %1$s został pomyślnie zainstalowany i aktywowany.
pt_pt: %1$s instalado e ativado com sucesso.
ro_ro: %1$s a fost instalat și activat cu succes.
sk_sk: %1$s bol úspešne nainštalovaný a aktivovaný.
sl_si: %1$s je bil uspešno nameščen in aktiviran.
sv_se: %1$s installerades och aktiverades framgångsrikt.

source: All installations and activations have been completed.
cs_cz: Všechny instalace a aktivace byly dokončeny.
el: Όλες οι εγκαταστάσεις και οι ενεργοποιήσεις έχουν ολοκληρωθεί.
et: Kõik paigaldused ja aktiveerimised on lõpetatud.
fi: Kaikki asennukset ja aktivoinnit on suoritettu.
fr_fr: Toutes les installations et activations ont été terminées.
nl_nl: Alle installaties en activaties zijn voltooid.
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone.
pt_pt: Todas as instalações e ativações foram concluídas.
ro_ro: Toate instalările și activările au fost finalizate.
sk_sk: Všetky inštalácie a aktivácie boli dokončené.
sl_si: Vse namestitve in aktivacije so bile dokončane.
sv_se: Alla installationer och aktiveringar har slutförts.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
cs_cz: Instaluje se a aktivuje plugin %1$s (%2$d/%3$d)
el: Εγκατάσταση και Ενεργοποίηση του Πρόσθετου %1$s (%2$d/%3$d)
et: Plugina %1$s installimine ja aktiveerimine (%2$d/%3$d)
fi: Asennetaan ja aktivoidaan liitännäinen %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s installeren en activeren (%2$d/%3$d)
pl_pl: Instalowanie i aktywacja wtyczki %1$s (%2$d/%3$d)
pt_pt: A instalar e a ativar o plugin %1$s (%2$d/%3$d)
ro_ro: Instalarea și activarea pluginului %1$s (%2$d/%3$d)
sk_sk: Inštalácia a aktivácia doplnku %1$s (%2$d/%3$d)
sl_si: Nameščanje in aktiviranje vtičnika %1$s (%2$d/%3$d)
sv_se: Installerar och aktiverar tillägget %1$s (%2$d/%3$d)

source: %1$s installed successfully.
cs_cz: %1$s byl úspěšně nainstalován.
el: Η εγκατάσταση του %1$s ολοκληρώθηκε με επιτυχία.
et: %1$s installiti edukalt.
fi: %1$s asennettiin onnistuneesti.
fr_fr: %1$s installé avec succès.
nl_nl: %1$s succesvol geïnstalleerd.
pl_pl: %1$s został pomyślnie zainstalowany.
pt_pt: %1$s instalado com sucesso.
ro_ro: %1$s a fost instalat cu succes.
sk_sk: %1$s bol úspešne nainštalovaný.
sl_si: %1$s je bil uspešno nameščen.
sv_se: %1$s installerades framgångsrikt.

source: All installations have been completed.
cs_cz: Všechny instalace byly dokončeny.
el: Όλες οι εγκαταστάσεις έχουν ολοκληρωθεί.
et: Kõik paigaldused on lõpetatud.
fi: Kaikki asennukset on suoritettu.
fr_fr: Toutes les installations ont été terminées.
nl_nl: Alle installaties zijn voltooid.
pl_pl: Wszystkie instalacje zostały zakończone.
pt_pt: Todas as instalações foram concluídas.
ro_ro: Toate instalările au fost finalizate.
sk_sk: Všetky inštalácie boli dokončené.
sl_si: Vse namestitve so bile dokončane.
sv_se: Alla installationer har slutförts.

source: Installing Plugin %1$s (%2$d/%3$d)
cs_cz: Instaluje se plugin %1$s (%2$d/%3$d)
el: Εγκατάσταση προσθέτου %1$s (%2$d/%3$d)
et: Installin plugina %1$s (%2$d/%3$d)
fi: Asennetaan liitännäistä %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)
nl_nl: Plugin %1$s installeren (%2$d/%3$d)
pl_pl: Instalowanie wtyczki %1$s (%2$d/%3$d)
pt_pt: A instalar o plugin %1$s (%2$d/%3$d)
ro_ro: Instalare plugin %1$s (%2$d/%3$d)
sk_sk: Inštalovanie doplnku %1$s (%2$d/%3$d)
sl_si: Nameščanje vtičnika %1$s (%2$d/%3$d)
sv_se: Installerar insticksprogram %1$s (%2$d/%3$d)

source: %s says:
cs_cz: %s říká:
el: %s λέει:
et: %s ütleb:
fi: %s sanoo:
fr_fr: %s dit :
nl_nl: %s zegt:
pl_pl: %s mówi:
pt_pt: %s diz:
ro_ro: %s spune:
sk_sk: %s hovorí:
sl_si: %s pravi:
sv_se: %s säger:

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na schválení.
el: Το σχόλιό σας αναμένει έγκριση.
et: Teie kommentaar ootab modereerimist.
fi: Kommenttisi odottaa hyväksyntää.
fr_fr: Votre commentaire est en attente de modération.
nl_nl: Uw reactie wacht op moderatie.
pl_pl: Twój komentarz oczekuje na moderację.
pt_pt: O seu comentário está a aguardar moderação.
ro_ro: Comentariul tău așteaptă moderarea.
sk_sk: Váš komentár čaká na schválenie.
sl_si: Vaš komentar čaka na odobritev.
sv_se: Din kommentar väntar på granskning.

source: %1$s at %2$s
cs_cz: %1$s v %2$s
el: %1$s στις %2$s
et: %1$s kell %2$s
fi: %1$s klo %2$s
fr_fr: %1$s à %2$s
nl_nl: %1$s om %2$s
pl_pl: %1$s o %2$s
pt_pt: %1$s às %2$s
ro_ro: %1$s la %2$s
sk_sk: %1$s o %2$s
sl_si: %1$s ob %2$s
sv_se: %1$s kl. %2$s

source: (Edit)
cs_cz: (Upravit)
el: (Επεξεργασία)
et: (Muuda)
fi: (Muokkaa)
fr_fr: (Modifier)
nl_nl: (Bewerken)
pl_pl: (Edycja)
pt_pt: (Editar)
ro_ro: (Editare)
sk_sk: (Upraviť)
sl_si: (Uredi)
sv_se: (Redigera)

source: Main Color
cs_cz: Hlavní barva
el: Κύριο χρώμα
et: Peamine värv
fi: Pääväri
fr_fr: Couleur principale
nl_nl: Hoofdkleur
pl_pl: Główny kolor
pt_pt: Cor Principal
ro_ro: Culoare principală
sk_sk: Hlavná farba
sl_si: Glavna barva
sv_se: Huvudfärg

source: Second Color
cs_cz: Druhá barva
el: Δεύτερο χρώμα
et: Teine värv
fi: Toinen väri
fr_fr: Deuxième couleur
nl_nl: Tweede kleur
pl_pl: Drugi kolor
pt_pt: Segunda Cor
ro_ro: A doua culoare
sk_sk: Druhá farba
sl_si: Druga barva
sv_se: Andra färg

source: Stars Color
cs_cz: Barva hvězd
el: Αστέρια Χρώμα
et: Tähtede värv
fi: Tähtien väri
fr_fr: Couleur des étoiles
nl_nl: Sterrenkleur
pl_pl: Kolor gwiazd
pt_pt: Cor das Estrelas
ro_ro: Culoarea stelelor
sk_sk: Farba hviezd
sl_si: Barva zvezd
sv_se: Stjärnors färg

source: Enable Dark Mode
cs_cz: Povolit tmavý režim
el: Ενεργοποίηση σκοτεινής λειτουργίας
et: Luba tumerežiim
fi: Ota tumma tila käyttöön
fr_fr: Activer le mode sombre
nl_nl: Donkere modus inschakelen
pt_pt: Ativar o Modo Escuro
ro_ro: Activează modul întunecat
sk_sk: Povoliť tmavý režim
sl_si: Omogoči temni način
sv_se: Aktivera mörkt läge

source: Enable a homepage archive section
cs_cz: Povolit sekci archivu na domovské stránce
el: Ενεργοποιήστε μια ενότητα αρχειοθέτησης στην αρχική σελίδα
et: Luba avalehe arhiivi jaotis
fi: Ota käyttöön kotisivun arkisto-osio
fr_fr: Activer une section d’archives sur la page d’accueil
nl_nl: Een archiefsectie op de startpagina inschakelen
pl_pl: Włącz sekcję archiwum na stronie głównej
pt_pt: Ativar uma secção de arquivo na página inicial
ro_ro: Activați o secțiune de arhivă pe pagina principală
sk_sk: Povoliť sekciu archívu na domovskej stránke
sl_si: Omogoči arhivski razdelek na domači strani
sv_se: Aktivera ett arkivavsnitt på hemsidan

source: Header
cs_cz: Záhlaví
el: Κεφαλίδα
et: Päis
fi: Otsikko
fr_fr: En-tête
nl_nl: Koptekst
pl_pl: Nagłówek
pt_pt: Cabeçalho
ro_ro: Antet
sk_sk: Hlavička
sl_si: Glava
sv_se: Rubrik

source: Choose a header style
cs_cz: Vyberte styl záhlaví
el: Επιλέξτε ένα στυλ κεφαλίδας
et: Vali päise stiil
fi: Valitse otsikkotyyli
fr_fr: Choisissez un style d’en-tête
nl_nl: Kies een kopstijl
pl_pl: Wybierz styl nagłówka
pt_pt: Escolha um estilo de cabeçalho
ro_ro: Alegeți un stil de antet
sk_sk: Vyberte štýl hlavičky
sl_si: Izberite slog glave
sv_se: Välj en rubrikstil

source: #1 Style
cs_cz: #1 Styl
el: #1 Στυλ
et: #1 Stiil
fi: #1 Tyyli
nl_nl: #1 Stijl
pl_pl: #1 Styl
pt_pt: #1 Estilo
ro_ro: #1 Stil
sk_sk: #1 Štýl
sl_si: #1 Slog
sv_se: #1 Stil

source: #2 Style
cs_cz: #2 Styl
el: #2 Στυλ
et: #2 Stiil
fi: #2 Tyyli
nl_nl: #2 Stijl
pl_pl: #2 Styl
pt_pt: #2 Estilo
ro_ro: #2 Stil
sk_sk: #2 Štýl
sl_si: #2 Slog
sv_se: #2 Stil

source: Enable Top Bar for #1 Style
cs_cz: Povolit horní lištu pro styl č. 1
el: Ενεργοποιήστε τη Μπάρα Κορυφής για το Στυλ #1
et: Luba ülemine riba stiili #1 jaoks
fi: Ota yläpalkki käyttöön tyylille #1
fr_fr: Activer la barre supérieure pour le style n°1
nl_nl: Schakel de bovenbalk in voor stijl #1
pl_pl: Włącz górny pasek dla stylu nr 1
pt_pt: Ativar barra superior para o estilo nº 1
ro_ro: Activează bara de sus pentru stilul #1
sk_sk: Povoliť horný panel pre štýl č. 1
sl_si: Omogoči zgornjo vrstico za slog #1
sv_se: Aktivera toppfält för stil #1

source: Disable the floating header
cs_cz: Zakázat plovoucí záhlaví
el: Απενεργοποιήστε την αιωρούμενη κεφαλίδα
et: Keela hõljuv päis
fi: Poista kelluva otsikko käytöstä
fr_fr: Désactiver l’en-tête flottant
nl_nl: De zwevende kop uitschakelen
pl_pl: Wyłącz pływający nagłówek
pt_pt: Desativar o cabeçalho flutuante
ro_ro: Dezactivează antetul plutitor
sk_sk: Zakázať plávajúci hlavičku
sl_si: Onemogoči plavajoči glavi
sv_se: Inaktivera det flytande rubrikfältet

source: Header background color
cs_cz: Barva pozadí záhlaví
el: Χρώμα φόντου κεφαλίδας
et: Päise taustavärv
fi: Otsikon taustaväri
fr_fr: Couleur de fond de l’en-tête
nl_nl: Achtergrondkleur van de koptekst
pl_pl: Kolor tła nagłówka
pt_pt: Cor de fundo do cabeçalho
ro_ro: Culoare de fundal pentru antet
sk_sk: Farba pozadia hlavičky
sl_si: Barva ozadja glave
sv_se: Rubrikens bakgrundsfärg

source: Top bar background color
cs_cz: Barva pozadí horní lišty
el: Χρώμα φόντου της επάνω γραμμής
et: Ülemise riba taustavärv
fi: Yläpalkin taustaväri
fr_fr: Couleur d’arrière-plan de la barre supérieure
nl_nl: Achtergrondkleur van de bovenste balk
pl_pl: Kolor tła górnego paska
pt_pt: Cor de fundo da barra superior
ro_ro: Culoarea de fundal a barei de sus
sk_sk: Farba pozadia horného panela
sl_si: Barva ozadja zgornje vrstice
sv_se: Bakgrundsfärg för topprad

source: Top bar text/link color
cs_cz: Barva textu/odkazu v horní liště
el: Χρώμα κειμένου/συνδέσμου της επάνω γραμμής
et: Ülemise riba teksti/lingi värv
fi: Ylätunnisteen tekstin/linkin väri
fr_fr: Couleur du texte/lien de la barre supérieure
nl_nl: Tekstkleur/kleur van links in de bovenste balk
pl_pl: Kolor tekstu/linku górnego paska
pt_pt: Cor do texto/ligação da barra superior
ro_ro: Culoare text/link bar de sus
sk_sk: Farba textu/odkazu v hornej lište
sl_si: Barva besedila/povezave v zgornji vrstici
sv_se: Färg på text/länk i toppfältet

source: Top bar link hover color
cs_cz: Barva odkazu v horní liště při najetí myší
el: Χρώμα αιώρησης συνδέσμου επάνω γραμμής
et: Ülemise riba lingi hõljutamise värv
fi: Ylätason linkin hover-väri
fr_fr: Couleur de survol du lien de la barre supérieure
nl_nl: Bovenbalk link zweefkleur
pl_pl: Kolor podświetlenia linku na górnym pasku
pt_pt: Cor de destaque do link da barra superior
ro_ro: Culoare la trecerea mouse-ului peste linkul din bara de sus
sk_sk: Farba odkazu v hornej lište pri prechode myšou
sl_si: Barva povezave v zgornji vrstici ob prehodu z miško
sv_se: Översta fältets länkfärg vid hovring

source: Text logo color
cs_cz: Barva textového loga
el: Χρώμα λογότυπου κειμένου
et: Teksti logo värv
fi: Tekstilogon väri
fr_fr: Couleur du texte du logo
nl_nl: Tekstkleur logo
pl_pl: Kolor tekstowego logo
pt_pt: Cor do logotipo de texto
ro_ro: Culoare text logo
sk_sk: Farba textového loga
sl_si: Barva logotipa besedila
sv_se: Textlogofärg

source: Text slogan color
cs_cz: Barva textu sloganu
el: Κείμενο χρώματος σλόγκαν
et: Teksti loosungi värv
fi: Tekstin iskulauseen väri
fr_fr: Couleur du texte du slogan
nl_nl: Tekstkleur slogan
pl_pl: Kolor tekstu sloganu
pt_pt: Cor do slogan do texto
ro_ro: Culoare text slogan
sk_sk: Farba sloganu textu
sl_si: Barva slogana besedila
sv_se: Text slogan färg

source: Main menu link color
cs_cz: Barva odkazu hlavního menu
el: Κύριο μενού χρώμα συνδέσμου
et: Peamenüü lingi värv
fi: Päävalikon linkin väri
fr_fr: Couleur du lien du menu principal
nl_nl: Hoofdnavigatie linkkleur
pl_pl: Kolor linku w menu głównym
pt_pt: Cor do link do menu principal
ro_ro: Culoare link meniu principal
sk_sk: Farba odkazu hlavného menu
sl_si: Barva povezave glavnega menija
sv_se: Huvudmenylänkfärg

source: Main menu link hover color
cs_cz: Barva odkazu v hlavním menu při najetí myší
el: Κύριο μενού σύνδεσμος χρώμα κατά την αιώρηση
et: Peamenüü lingi hõljutamise värv
fi: Päävalikon linkin hover-väri
fr_fr: Couleur de survol du lien du menu principal
nl_nl: Hoofdnavigatie link zweefkleur
pl_pl: Kolor podświetlenia linku w menu głównym
pt_pt: Cor de destaque do link do menu principal
ro_ro: Culoare la trecerea mouse-ului peste linkul din meniul principal
sk_sk: Farba odkazu v hlavnom menu pri prechode myšou
sl_si: Barva ob prehodu miške nad povezavo v glavnem meniju
sv_se: Huvudmenylänk hovringsfärg

source: Submenu background color
cs_cz: Barva pozadí podnabídky
el: Χρώμα φόντου υπομενού
et: Alammenüü taustavärv
fi: Alavalikon taustaväri
fr_fr: Couleur d’arrière-plan du sous-menu
nl_nl: Achtergrondkleur van submenu
pl_pl: Kolor tła podmenu
pt_pt: Cor de fundo do submenu
ro_ro: Culoare de fundal pentru submeniu
sk_sk: Farba pozadia podponuky
sl_si: Barva ozadja podmenija
sv_se: Undermenyns bakgrundsfärg

source: Submenu link color
cs_cz: Barva odkazu v podnabídce
el: Χρώμα συνδέσμου υπομενού
et: Alammenüü lingi värv
fi: Alavalikon linkin väri
fr_fr: Couleur du lien du sous-menu
nl_nl: Submenu link kleur
pl_pl: Kolor linku podmenu
pt_pt: Cor do link do submenu
ro_ro: Culoare link submeniu
sk_sk: Farba odkazu v podponuke
sl_si: Barva povezave podmenija
sv_se: Undermenylänkfärg

source: Submenu link hover color
cs_cz: Barva odkazu v podnabídce při najetí myší
el: Χρώμα αιώρησης συνδέσμου υπομενού
et: Alammenüü lingi hõljutamise värv
fi: Alavalikon linkin hover-väri
fr_fr: Couleur de survol du lien du sous-menu
nl_nl: Submenu link zweefkleur
pl_pl: Kolor podświetlenia linku w podmenu
pt_pt: Cor do link do submenu ao passar o rato
ro_ro: Culoare la trecerea mouse-ului peste linkul din submeniu
sk_sk: Farba odkazu v podradenej ponuke pri prechode myšou
sl_si: Barva povezave podmenija ob prehodu z miško
sv_se: Undermenylänk hovringsfärg

source: H1 title color
cs_cz: Barva nadpisu H1
el: χρώμα τίτλου H1
et: H1 pealkirja värv
fi: H1-otsikon väri
fr_fr: Couleur du titre H1
nl_nl: H1-titelkleur
pt_pt: Cor do título H1
ro_ro: Culoare titlu H1
sk_sk: Farba nadpisu H1
sl_si: Barva naslova H1
sv_se: H1-titelfärg

source: Title box background color
cs_cz: Barva pozadí pole s názvem
el: Χρώμα φόντου πλαισίου τίτλου
et: Tiitlikasti taustavärv
fi: Otsikkoruudun taustaväri
fr_fr: Couleur de fond de la boîte de titre
nl_nl: Achtergrondkleur van titelvak
pt_pt: Cor de fundo da caixa de título
ro_ro: Culoarea de fundal a casetei titlului
sk_sk: Farba pozadia titulného poľa
sl_si: Barva ozadja polja z naslovom
sv_se: Titelrutans bakgrundsfärg

source: Title box text color
cs_cz: Barva textu v titulkovém poli
el: Χρώμα κειμένου πλαισίου τίτλου
et: Tiitlikasti teksti värv
fi: Otsikkoruudun tekstin väri
fr_fr: Couleur du texte de la boîte de titre
nl_nl: Titelvak tekstkleur
pt_pt: Cor do texto da caixa de título
ro_ro: Culoare text casetă titlu
sk_sk: Farba textu v titulnom poli
sl_si: Barva besedila v naslovnem polju
sv_se: Titelrutans textfärg

source: Footer Copyright
cs_cz: Patička autorská práva
el: Υποσέλιδο Πνευματικά Δικαιώματα
et: Jaluse autoriõigus
fi: Alatunnisteen tekijänoikeus
fr_fr: Pied de page Copyright
pl_pl: Stopka Copyright
pt_pt: Direitos de Autor do Rodapé
ro_ro: Drepturi de autor subsol
sk_sk: Päta autorské práva
sl_si: Noga avtorskih prav
sv_se: Sidfot Copyright

source: Add your copyright to the footer.
cs_cz: Přidejte svůj copyright do zápatí.
el: Προσθέστε τα πνευματικά σας δικαιώματα στο υποσέλιδο.
et: Lisage oma autoriõigus jalusesse.
fi: Lisää tekijänoikeustietosi alatunnisteeseen.
fr_fr: Ajoutez votre droit d’auteur au pied de page.
nl_nl: Voeg uw copyright toe aan de voettekst.
pl_pl: Dodaj swoje prawa autorskie do stopki.
pt_pt: Adicione o seu copyright ao rodapé.
ro_ro: Adăugați drepturile de autor în subsol.
sk_sk: Pridajte svoj copyright do päty stránky.
sl_si: Dodajte svojo avtorske pravice v nogo strani.
sv_se: Lägg till din upphovsrätt i sidfoten.

source: Background image for the footer
cs_cz: Obrázek na pozadí pro zápatí
el: Εικόνα φόντου για το υποσέλιδο
et: Taustapilt jaluse jaoks
fi: Taustakuva alatunnisteelle
fr_fr: Image de fond pour le pied de page
nl_nl: Achtergrondafbeelding voor de voettekst
pt_pt: Imagem de fundo para o rodapé
ro_ro: Imagine de fundal pentru subsol
sk_sk: Obrázok na pozadí pre pätičku
sl_si: Slika v ozadju za nogo strani
sv_se: Bakgrundsbild för sidfoten

source: Recommended background image size 2000 x 500 px.
cs_cz: Doporučená velikost obrázku na pozadí je 2000 x 500 px.
el: Συνιστώμενο μέγεθος εικόνας φόντου 2000 x 500 px.
et: Soovitatav taustapildi suurus on 2000 x 500 px.
fi: Suositeltu taustakuvan koko 2000 x 500 px.
fr_fr: Taille d’image de fond recommandée : 2000 x 500 px.
nl_nl: Aanbevolen achtergrondafmeting: 2000 x 500 px.
pt_pt: Tamanho recomendado da imagem de fundo: 2000 x 500 px.
ro_ro: Dimensiunea recomandată pentru imaginea de fundal este 2000 x 500 px.
sk_sk: Odporúčaná veľkosť obrázka na pozadí je 2000 x 500 px.
sl_si: Priporočena velikost slike za ozadje je 2000 x 500 px.
sv_se: Rekommenderad bakgrundsbildstorlek 2000 x 500 px.

source: Background image for the Mobile Menu
cs_cz: Obrázek na pozadí pro mobilní menu
el: Εικόνα φόντου για το κινητό μενού
et: Taustapilt mobiilimenüü jaoks
fi: Taustakuva mobiilivalikolle
fr_fr: Image de fond pour le menu mobile
nl_nl: Achtergrondafbeelding voor het mobiele menu
pl_pl: Obraz tła dla menu mobilnego
pt_pt: Imagem de fundo para o Menu Mobile
ro_ro: Imagine de fundal pentru meniul mobil
sk_sk: Obrázok na pozadí pre mobilné menu
sl_si: Slika v ozadju za mobilni meni
sv_se: Bakgrundsbild för mobilmenyn

source: Minimal background image size 640 x 1200 px.
cs_cz: Minimální velikost obrázku na pozadí je 640 x 1200 px.
el: Ελάχιστο μέγεθος εικόνας φόντου 640 x 1200 εικονοστοιχεία.
et: Minimaalne taustapildi suurus 640 x 1200 px.
fi: Minimaalinen taustakuvan koko 640 x 1200 px.
fr_fr: Taille minimale de l’image de fond : 640 x 1200 px.
nl_nl: Minimale achtergrondafbeeldingsgrootte 640 x 1200 px.
pl_pl: Minimalny rozmiar tła: 640 x 1200 px.
pt_pt: Tamanho mínimo da imagem de fundo: 640 x 1200 px.
ro_ro: Dimensiunea minimă a imaginii de fundal este 640 x 1200 px.
sk_sk: Minimálna veľkosť obrázka na pozadí je 640 x 1200 px.
sl_si: Minimalna velikost slike za ozadje je 640 x 1200 px.
sv_se: Minimal bakgrundsbildstorlek 640 x 1200 px.

source: ACES
cs_cz: ESÁ
el: ΑΣΣΟΙ
et: ÄSSAD
fi: ÄSSÄT
fr_fr: AS (or "ACES" if referring to the acronym and not translating)
nl_nl: AAS
ro_ro: AȘI
sk_sk: ESÁ
sl_si: ASI
sv_se: ESS

source: Button colors
cs_cz: Barvy tlačítek
el: Χρώματα κουμπιών
et: Nuppude värvid
fi: Painikkeiden värit
fr_fr: Couleurs des boutons
nl_nl: Knopkleuren
pl_pl: Kolory przycisków
pt_pt: Cores dos botões
ro_ro: Culorile butoanelor
sk_sk: Farby tlačidiel
sl_si: Barve gumbov
sv_se: Knappfärger
