Repository: Dave224/bonusout
Catalog: mercury/languages/*.po
Languages: cs_cz, el, et, fi, fr_fr, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se

source: Installing Plugin: %s
cs_cz: Instaluje se plugin: %s
el: Εγκατάσταση προσθέτου: %s
et: Plugina installimine: %s
fi: Asennetaan liitännäistä: %s
fr_fr: Installation du plugin : %s
nl_nl: Plugin installeren: %s
pl_pl: Instalowanie wtyczki: %s
pt_pt: A instalar o plugin: %s
ro_ro: Instalare plugin: %s
sk_sk: Inštalovanie doplnku: %s
sl_si: Nameščanje vtičnika: %s
sv_se: Installerar insticksprogram: %s

source: Updating Plugin: %s
cs_cz: Aktualizace pluginu: %s
el: Ενημέρωση προσθέτου: %s
et: Plugina uuendamine: %s
fi: Päivitetään liitännäistä: %s
fr_fr: Mise à jour du plugin : %s
nl_nl: Plugin bijwerken: %s
pl_pl: Aktualizowanie wtyczki: %s
pt_pt: A atualizar o plugin: %s
ro_ro: Actualizare plugin: %s
sk_sk: Aktualizuje sa doplnok: %s
sl_si: Posodabljanje vtičnika: %s
sv_se: Uppdaterar insticksprogram: %s

source: Something went wrong with the plugin API.
cs_cz: Něco se pokazilo s API pluginu.
el: Κάτι πήγε στραβά με το API του πρόσθετου.
et: Midagi läks pistikprogrammi API-ga valesti.
fi: Jokin meni pieleen liitännäisen API:n kanssa.
fr_fr: Quelque chose s'est mal passé avec l'API du plugin.
nl_nl: Er is iets misgegaan met de plugin-API.
pl_pl: Coś poszło nie tak z interfejsem API wtyczki.
pt_pt: Algo correu mal com a API do plugin.
ro_ro: Ceva nu a funcționat corect cu API-ul pluginului.
sk_sk: Niečo sa pokazilo s API doplnku.
sl_si: Nekaj je šlo narobe z vtičnikom API.
sv_se: Något gick fel med plugin-API:et.

source: Return to Required Plugins Installer
cs_cz: Návrat na instalátor požadovaných pluginů
el: Επιστροφή στον Εγκαταστάτη Απαραίτητων Προσθηκών
et: Naase nõutavate pistikprogrammide paigaldajasse
fi: Palaa vaadittujen liitännäisten asentajaan
fr_fr: Retour à l’installateur des plugins requis
nl_nl: Terug naar Vereiste Plugins Installatie
pl_pl: Powrót do instalatora wymaganych wtyczek
pt_pt: Voltar ao Instalador de Plugins Necessários
ro_ro: Întoarceți-vă la Instalatorul de Pluginuri Necesare
sk_sk: Vrátiť sa na inštalátor požadovaných doplnkov
sl_si: Vrnite se na namestitveni program zahtevanih vtičnikov
sv_se: Återgå till installationsprogrammet för nödvändiga insticksprogram

source: Return to the Dashboard
cs_cz: Návrat na hlavní panel
el: Επιστροφή στον Πίνακα Ελέγχου
et: Naase armatuurlauale
fi: Palaa hallintapaneeliin
fr_fr: Retour au tableau de bord
nl_nl: Terug naar het dashboard
pl_pl: Powrót do panelu sterowania
pt_pt: Voltar ao Painel de Controlo
ro_ro: Întoarce-te la Panou
sk_sk: Vrátiť sa na panel nástrojov
sl_si: Vrnitev na nadzorno ploščo
sv_se: Återgå till instrumentpanelen

source: Plugin activated successfully.
cs_cz: Plugin byl úspěšně aktivován.
el: Η προσθήκη ενεργοποιήθηκε με επιτυχία.
et: Plugin aktiveeriti edukalt.
fi: Liitännäinen aktivoitu onnistuneesti.
fr_fr: Plugin activé avec succès.
nl_nl: Plugin succesvol geactiveerd.
pl_pl: Wtyczka została pomyślnie aktywowana.
pt_pt: Plugin ativado com sucesso.
ro_ro: Plugin activat cu succes.
sk_sk: Plugin bol úspešne aktivovaný.
sl_si: Vtičnik je bil uspešno aktiviran.
sv_se: Plugin aktiverades framgångsrikt.

source: The following plugin was activated successfully:
cs_cz: Následující plugin byl úspěšně aktivován:
el: Η ακόλουθη προσθήκη ενεργοποιήθηκε με επιτυχία:
et: Järgmine plugin aktiveeriti edukalt:
fi: Seuraava liitännäinen aktivoitiin onnistuneesti:
fr_fr: Le plugin suivant a été activé avec succès :
nl_nl: De volgende plugin is succesvol geactiveerd:
pl_pl: Następująca wtyczka została pomyślnie aktywowana:
pt_pt: O seguinte plugin foi ativado com sucesso:
ro_ro: Următorul plugin a fost activat cu succes:
sk_sk: Nasledujúci doplnok bol úspešne aktivovaný:
sl_si: Naslednji vtičnik je bil uspešno aktiviran:
sv_se: Följande plugin aktiverades framgångsrikt:

source: No action taken. Plugin %1$s was already active.
cs_cz: Nebyla provedena žádná akce. Plugin %1$s byl již aktivní.
el: Δεν ελήφθη καμία ενέργεια. Το πρόσθετο %1$s ήταν ήδη ενεργό.
et: Ühtegi toimingut ei tehtud. Plugin %1$s oli juba aktiivne.
fi: Ei toimenpiteitä suoritettu. Liitännäinen %1$s oli jo aktiivinen.
fr_fr: Aucune action effectuée. L’extension %1$s était déjà active.
nl_nl: Geen actie ondernomen. Plugin %1$s was al actief.
pl_pl: Nie podjęto żadnych działań. Wtyczka %1$s była już aktywna.
pt_pt: Nenhuma ação realizada. O plugin %1$s já estava ativo.
ro_ro: Nicio acțiune efectuată. Pluginul %1$s era deja activ.
sk_sk: Nebola vykonaná žiadna akcia. Plugin %1$s bol už aktívny.
sl_si: Ni bilo izvedenih nobenih dejanj. Vtičnik %1$s je bil že aktiven.
sv_se: Ingen åtgärd vidtogs. Insticksprogrammet %1$s var redan aktivt.

source: All plugins installed and activated successfully. %1$s
cs_cz: Všechny pluginy byly úspěšně nainstalovány a aktivovány. %1$s
el: Όλα τα πρόσθετα εγκαταστάθηκαν και ενεργοποιήθηκαν με επιτυχία. %1$s
et: Kõik pistikprogrammid on edukalt installitud ja aktiveeritud. %1$s
fi: Kaikki liitännäiset asennettu ja aktivoitu onnistuneesti. %1$s
fr_fr: Tous les plugins ont été installés et activés avec succès. %1$s
nl_nl: Alle plug-ins zijn succesvol geïnstalleerd en geactiveerd. %1$s
pl_pl: Wszystkie wtyczki zostały pomyślnie zainstalowane i aktywowane. %1$s
pt_pt: Todos os plugins foram instalados e ativados com sucesso. %1$s
ro_ro: Toate pluginurile au fost instalate și activate cu succes. %1$s
sk_sk: Všetky doplnky boli úspešne nainštalované a aktivované. %1$s
sl_si: Vsi vtičniki so bili uspešno nameščeni in aktivirani. %1$s
sv_se: Alla insticksprogram har installerats och aktiverats framgångsrikt. %1$s

source: Dismiss this notice
cs_cz: Zavřít toto oznámení
el: Απορρίψτε αυτήν την ειδοποίηση
et: Tühista see teade
fi: Ohita tämä ilmoitus
fr_fr: Ignorer cet avis
nl_nl: Dit bericht sluiten
pl_pl: Zamknij to powiadomienie
pt_pt: Dispensar este aviso
ro_ro: Respinge această notificare
sk_sk: Zavrieť toto oznámenie
sl_si: Opusti to obvestilo
sv_se: Avfärda denna avisering

source: Please contact the administrator of this site for help.
cs_cz: Obraťte se na správce tohoto webu o pomoc.
el: Παρακαλώ επικοινωνήστε με τον διαχειριστή αυτού του ιστότοπου για βοήθεια.
et: Palun võtke abi saamiseks ühendust selle saidi administraatoriga.
fi: Ota yhteyttä tämän sivuston ylläpitäjään saadaksesi apua.
fr_fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.
nl_nl: Neem contact op met de beheerder van deze site voor hulp.
pl_pl: Proszę skontaktować się z administratorem tej strony, aby uzyskać pomoc.
pt_pt: Por favor, contacte o administrador deste site para obter ajuda.
ro_ro: Vă rugăm să contactați administratorul acestui site pentru ajutor.
sk_sk: Prosím, kontaktujte správcu tejto stránky pre pomoc.
sl_si: Prosimo, obrnite se na skrbnika te strani za pomoč.
sv_se: Vänligen kontakta administratören för denna webbplats för hjälp.

source: This plugin needs to be updated to be compatible with your theme.
cs_cz: Tento plugin je třeba aktualizovat, aby byl kompatibilní s vaším motivem.
el: Αυτό το πρόσθετο χρειάζεται ενημέρωση για να είναι συμβατό με το θέμα σας.
et: See plugin vajab uuendamist, et olla sinu teemaga ühilduv.
fi: Tämä lisäosa täytyy päivittää, jotta se olisi yhteensopiva teemasi kanssa.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
nl_nl: Deze plugin moet worden bijgewerkt om compatibel te zijn met je thema.
pl_pl: Ta wtyczka musi zostać zaktualizowana, aby była kompatybilna z Twoim motywem.
pt_pt: Este plugin precisa ser atualizado para ser compatível com o seu tema.
ro_ro: Acest plugin trebuie actualizat pentru a fi compatibil cu tema ta.
sk_sk: Tento doplnok je potrebné aktualizovať, aby bol kompatibilný s vašou témou.
sl_si: Ta vtičnik je treba posodobiti, da bo združljiv z vašo temo.
sv_se: Det här insticksprogrammet behöver uppdateras för att vara kompatibelt med ditt tema.

source: Update Required
cs_cz: Je vyžadována aktualizace
el: Απαιτείται ενημέρωση
et: Värskendus vajalik
fi: Päivitys vaaditaan
fr_fr: Mise à jour requise
nl_nl: Update vereist
pl_pl: Wymagana aktualizacja
pt_pt: Atualização Necessária
ro_ro: Actualizare necesară
sk_sk: Vyžaduje sa aktualizácia
sl_si: Potrebna je posodobitev
sv_se: Uppdatering krävs

source: Required
cs_cz: Požadováno
el: Απαιτείται
et: Nõutud
fi: Vaadittu
fr_fr: Requis
nl_nl: Vereist
pl_pl: Wymagane
pt_pt: Obrigatório
ro_ro: Necesar
sk_sk: Požadované
sl_si: Zahtevano
sv_se: Obligatorisk

source: Recommended
cs_cz: Doporučeno
el: Προτεινόμενο
et: Soovitatav
fi: Suositeltu
fr_fr: Recommandé
nl_nl: Aanbevolen
pl_pl: Zalecane
pt_pt: Recomendado
ro_ro: Recomandat
sk_sk: Odporúčané
sl_si: Priporočeno
sv_se: Rekommenderad

source: WordPress Repository
cs_cz: WordPress Repozitář
el: Αποθετήριο WordPress
et: WordPressi hoidla
fi: WordPress-repositorio
fr_fr: Dépôt WordPress
pl_pl: Repozytorium WordPress
pt_pt: Repositório WordPress
ro_ro: Depozitul WordPress
sk_sk: WordPress Repozitár
sl_si: WordPress repozitorij
sv_se: WordPress-förråd

source: External Source
cs_cz: Externí zdroj
el: Εξωτερική Πηγή
et: Väline allikas
fi: Ulkoinen lähde
fr_fr: Source externe
nl_nl: Externe bron
pl_pl: Źródło zewnętrzne
pt_pt: Fonte Externa
ro_ro: Sursă externă
sk_sk: Externý zdroj
sl_si: Zunanji vir
sv_se: Extern källa

source: Pre-Packaged
cs_cz: Předbalené
el: Προ-συσκευασμένο
et: Eelpakendatud
fi: Esipakattu
fr_fr: Préemballé
nl_nl: Voorverpakt
pl_pl: Wstępnie zapakowany
pt_pt: Pré-embalado
ro_ro: Preambalat
sk_sk: Predbalené
sl_si: Vnaprej pakirano
sv_se: Förpackad

source: Not Installed
cs_cz: Není nainstalováno
el: Δεν έχει εγκατασταθεί
et: Pole paigaldatud
fi: Ei asennettu
fr_fr: Non installé
nl_nl: Niet geïnstalleerd
pl_pl: Nie zainstalowano
pt_pt: Não instalado
ro_ro: Neinstalat
sk_sk: Nie je nainštalované
sl_si: Ni nameščeno
sv_se: Inte installerad

source: Installed But Not Activated
cs_cz: Nainstalováno, ale neaktivováno
el: Εγκατεστημένο αλλά όχι ενεργοποιημένο
et: Installitud, kuid mitte aktiveeritud
fi: Asennettu mutta ei aktivoitu
fr_fr: Installé mais non activé
nl_nl: Geïnstalleerd maar niet geactiveerd
pl_pl: Zainstalowano, ale nieaktywowane
pt_pt: Instalado mas não ativado
ro_ro: Instalat, dar nu este activat
sk_sk: Nainštalované, ale neaktivované
sl_si: Nameščeno, vendar ni aktivirano
sv_se: Installerad men inte aktiverad

source: Active
cs_cz: Aktivní
el: Ενεργό
et: Aktiivne
fi: Aktiivinen
fr_fr: Actif
nl_nl: Actief
pl_pl: Aktywny
pt_pt: Ativo
ro_ro: Activ
sk_sk: Aktívny
sl_si: Aktivno
sv_se: Aktiv

source: Required Update not Available
cs_cz: Požadovaná aktualizace není k dispozici
el: Απαιτούμενη ενημέρωση δεν είναι διαθέσιμη
et: Nõutud värskendus pole saadaval
fi: Vaadittua päivitystä ei ole saatavilla
fr_fr: Mise à jour requise non disponible
nl_nl: Vereiste update niet beschikbaar
pl_pl: Wymagana aktualizacja niedostępna
pt_pt: Atualização obrigatória não disponível
ro_ro: Actualizarea necesară nu este disponibilă
sk_sk: Požadovaná aktualizácia nie je k dispozícii
sl_si: Zahtevana posodobitev ni na voljo
sv_se: Obligatorisk uppdatering är inte tillgänglig

source: Requires Update
cs_cz: Vyžaduje aktualizaci
el: Απαιτείται ενημέρωση
et: Vajab uuendamist
fi: Vaatii päivityksen
fr_fr: Nécessite une mise à jour
nl_nl: Vereist update
pl_pl: Wymaga aktualizacji
pt_pt: Requer atualização
ro_ro: Necesită actualizare
sk_sk: Vyžaduje aktualizáciu
sl_si: Zahteva posodobitev
sv_se: Kräver uppdatering

source: Update recommended
cs_cz: Doporučeno aktualizovat
el: Ενημέρωση συνιστάται
et: Soovitatav on uuendada
fi: Päivitys suositellaan
fr_fr: Mise à jour recommandée
nl_nl: Update aanbevolen
pl_pl: Zalecana aktualizacja
pt_pt: Atualização recomendada
ro_ro: Actualizare recomandată
sk_sk: Odporúčaná aktualizácia
sl_si: Priporočena posodobitev
sv_se: Uppdatering rekommenderas

source: All <span class="count">(%s)</span>
cs_cz: Vše <span class="count">(%s)</span>
el: Όλα <span class="count">(%s)</span>
et: Kõik <span class="count">(%s)</span>
fi: Kaikki <span class="count">(%s)</span>
fr_fr: Tout <span class="count">(%s)</span>
nl_nl: Alles <span class="count">(%s)</span>
pl_pl: Wszystkie <span class="count">(%s)</span>
pt_pt: Todos <span class="count">(%s)</span>
ro_ro: Toate <span class="count">(%s)</span>
sk_sk: Všetko <span class="count">(%s)</span>
sl_si: Vse <span class="count">(%s)</span>
sv_se: Alla <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
cs_cz: Nainstalovat <span class="count">(%s)</span>
el: Για εγκατάσταση <span class="count">(%s)</span>
et: Installimiseks <span class="count">(%s)</span>
fi: Asentaaksesi <span class="count">(%s)</span>
fr_fr: Pour installer <span class="count">(%s)</span>
nl_nl: Te installeren <span class="count">(%s)</span>
pl_pl: Aby zainstalować <span class="count">(%s)</span>
pt_pt: Para instalar <span class="count">(%s)</span>
ro_ro: Pentru a instala <span class="count">(%s)</span>
sk_sk: Nainštalovať <span class="count">(%s)</span>
sl_si: Namestiti <span class="count">(%s)</span>
sv_se: Att installera <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
cs_cz: Dostupná aktualizace <span class="count">(%s)</span>
el: Διαθέσιμη ενημέρωση <span class="count">(%s)</span>
et: Saadaval uuendus <span class="count">(%s)</span>
fi: Päivitys saatavilla <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>
nl_nl: Update beschikbaar <span class="count">(%s)</span>
pl_pl: Dostępna aktualizacja <span class="count">(%s)</span>
pt_pt: Atualização disponível <span class="count">(%s)</span>
ro_ro: Actualizare disponibilă <span class="count">(%s)</span>
sk_sk: Dostupná aktualizácia <span class="count">(%s)</span>
sl_si: Na voljo je posodobitev <span class="count">(%s)</span>
sv_se: Uppdatering tillgänglig <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
cs_cz: Aktivovat <span class="count">(%s)</span>
el: Για ενεργοποίηση <span class="count">(%s)</span>
et: Aktiveerimiseks <span class="count">(%s)</span>
fi: Aktivoi <span class="count">(%s)</span>
fr_fr: Pour activer <span class="count">(%s)</span>
nl_nl: Om te activeren <span class="count">(%s)</span>
pl_pl: Aby aktywować <span class="count">(%s)</span>
pt_pt: Para Ativar <span class="count">(%s)</span>
ro_ro: Pentru a activa <span class="count">(%s)</span>
sk_sk: Aktivovať <span class="count">(%s)</span>
sl_si: Za aktivacijo <span class="count">(%s)</span>
sv_se: Att aktivera <span class="count">(%s)</span>

source: unknown
cs_cz: neznámý
el: άγνωστος
et: tundmatu
fi: tuntematon
fr_fr: inconnu
nl_nl: onbekend
pl_pl: nieznany
pt_pt: desconhecido
ro_ro: necunoscut
sk_sk: neznámy
sl_si: neznano
sv_se: okänd

source: Installed version:
cs_cz: Nainstalovaná verze:
el: Εγκατεστημένη έκδοση:
et: Paigaldatud versioon:
fi: Asennettu versio:
fr_fr: Version installée :
nl_nl: Geïnstalleerde versie:
pl_pl: Zainstalowana wersja:
pt_pt: Versão instalada:
ro_ro: Versiune instalată:
sk_sk: Nainštalovaná verzia:
sl_si: Nameščena različica:
sv_se: Installerad version:

source: Minimum required version:
cs_cz: Minimální požadovaná verze:
el: Ελάχιστη απαιτούμενη έκδοση:
et: Vajalik minimaalne versioon:
fi: Vähimmäisvaadittu versio:
fr_fr: Version minimale requise :
nl_nl: Minimaal vereiste versie:
pl_pl: Minimalna wymagana wersja:
pt_pt: Versão mínima requerida:
ro_ro: Versiunea minimă necesară:
sk_sk: Minimálna požadovaná verzia:
sl_si: Minimalno zahtevana različica:
sv_se: Minimikrav version:

source: Available version:
cs_cz: Dostupná verze:
el: Διαθέσιμη έκδοση:
et: Saadaval versioon:
fi: Saatavilla oleva versio:
fr_fr: Version disponible :
nl_nl: Beschikbare versie:
pl_pl: Dostępna wersja:
pt_pt: Versão disponível:
ro_ro: Versiune disponibilă:
sk_sk: Dostupná verzia:
sl_si: Razpoložljiva različica:
sv_se: Tillgänglig version:

source: No plugins to install, update or activate.
cs_cz: Žádné pluginy k instalaci, aktualizaci ani aktivaci.
el: Δεν υπάρχουν πρόσθετα για εγκατάσταση, ενημέρωση ή ενεργοποίηση.
et: Pole vaja pluginaid installida, uuendada ega aktiveerida.
fi: Ei liitännäisiä asennettavaksi, päivitettäväksi tai aktivoitavaksi.
fr_fr: Aucun plugin à installer, mettre à jour ou activer.
nl_nl: Geen plug-ins om te installeren, bij te werken of te activeren.
pl_pl: Brak wtyczek do instalowania, aktualizowania ani aktywowania.
pt_pt: Sem plugins para instalar, atualizar ou ativar.
ro_ro: Niciun plugin de instalat, actualizat sau activat.
sk_sk: Žiadne doplnky na inštaláciu, aktualizáciu alebo aktiváciu.
sl_si: Ni vtičnikov za namestitev, posodobitev ali aktivacijo.
sv_se: Inga insticksprogram att installera, uppdatera eller aktivera.

source: Plugin
el: Πρόσθετο
et: Pistikprogramm
fi: Laajennus
pl_pl: Wtyczka
sk_sk: Zásuvný modul
sl_si: Vtičnik

source: Source
cs_cz: Zdroj
el: Πηγή
et: Allikas
fi: Lähde
nl_nl: Bron
pl_pl: Źródło
pt_pt: Fonte
ro_ro: Sursă
sk_sk: Zdroj
sl_si: Vir
sv_se: Källa

source: Type
cs_cz: Typ
el: Τύπος
et: Tüüp
fi: Tyyppi
nl_nl: Typ
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
sk_sk: Typ
sl_si: Vrsta
sv_se: Typ

source: Version
cs_cz: Verze
el: Έκδοση
et: Versioon
fi: Versio
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
sk_sk: Verzia
sl_si: Različica

source: Status
cs_cz: Stav
el: Κατάσταση
et: Olek
fi: Tila
fr_fr: Statut
pt_pt: Estado
ro_ro: Statut
sk_sk: Stav

source: Install %2$s
cs_cz: Nainstalovat %2$s
el: Εγκατάσταση %2$s
et: Installi %2$s
fi: Asenna %2$s
fr_fr: Installer %2$s
nl_nl: Installeer %2$s
pl_pl: Zainstaluj %2$s
pt_pt: Instalar %2$s
ro_ro: Instalează %2$s
sk_sk: Nainštalovať %2$s
sl_si: Namesti %2$s
sv_se: Installera %2$s

source: Update %2$s
cs_cz: Aktualizovat %2$s
el: Ενημέρωση %2$s
et: Uuenda %2$s
fi: Päivitä %2$s
fr_fr: Mettre à jour %2$s
pl_pl: Aktualizuj %2$s
pt_pt: Atualizar %2$s
ro_ro: Actualizează %2$s
sk_sk: Aktualizovať %2$s
sl_si: Posodobi %2$s
sv_se: Uppdatera %2$s

source: Activate %2$s
cs_cz: Aktivovat %2$s
el: Ενεργοποιήστε %2$s
et: Aktiveeri %2$s
fi: Aktivoi %2$s
fr_fr: Activer %2$s
nl_nl: Activeer %2$s
pl_pl: Aktywuj %2$s
pt_pt: Ativar %2$s
ro_ro: Activează %2$s
sk_sk: Aktivovať %2$s
sl_si: Aktiviraj %2$s
sv_se: Aktivera %2$s

source: Upgrade message from the plugin author:
cs_cz: Zpráva o aktualizaci od autora pluginu:
el: Μήνυμα αναβάθμισης από τον δημιουργό του πρόσθετου:
et: Uuendusteade plugina autorilt:
fi: Päivitysviesti liitännäisen tekijältä:
fr_fr: Message de mise à niveau de l’auteur du plugin :
nl_nl: Upgradebericht van de pluginauteur:
pl_pl: Komunikat o aktualizacji od autora wtyczki:
pt_pt: Mensagem de atualização do autor do plugin:
ro_ro: Mesaj de actualizare de la autorul pluginului:
sk_sk: Správa o aktualizácii od autora doplnku:
sl_si: Sporočilo o nadgradnji od avtorja vtičnika:
sv_se: Uppgraderingsmeddelande från insticksmodulens författare:

source: Install
cs_cz: Nainstalovat
el: Εγκατάσταση
et: Paigalda
fi: Asenna
fr_fr: Installer
nl_nl: Installeren
pl_pl: Zainstaluj
pt_pt: Instalar
ro_ro: Instalează
sk_sk: Inštalovať
sl_si: Namesti
sv_se: Installera

source: Update
cs_cz: Aktualizace
el: Ενημέρωση
et: Uuendus
fi: Päivitä
fr_fr: Mise à jour
nl_nl: Bijwerken
pl_pl: Aktualizacja
pt_pt: Atualizar
ro_ro: Actualizare
sk_sk: Aktualizácia
sl_si: Posodobitev
sv_se: Uppdatera

source: Activate
cs_cz: Aktivovat
el: Ενεργοποιήστε
et: Aktiveeri
fi: Aktivoi
fr_fr: Activer
nl_nl: Activeren
pl_pl: Aktywuj
pt_pt: Ativar
ro_ro: Activează
sk_sk: Aktivovať
sl_si: Aktiviraj
sv_se: Aktivera

source: No plugins were selected to be installed. No action taken.
cs_cz: Nebyly vybrány žádné pluginy k instalaci. Nebyla provedena žádná akce.
el: Δεν επιλέχθηκαν πρόσθετα για εγκατάσταση. Δεν πραγματοποιήθηκε καμία ενέργεια.
et: Ühtegi pistikprogrammi ei valitud paigaldamiseks. Ühtegi toimingut ei tehtud.
fi: Yhtään liitännäistä ei valittu asennettavaksi. Mitään ei tehty.
fr_fr: Aucun plugin n'a été sélectionné pour l'installation. Aucune action n'a été effectuée.
nl_nl: Er zijn geen plug-ins geselecteerd om te installeren. Er is geen actie ondernomen.
pl_pl: Nie wybrano żadnych wtyczek do zainstalowania. Nie podjęto żadnych działań.
pt_pt: Nenhum plugin foi selecionado para instalação. Nenhuma ação foi realizada.
ro_ro: Nu au fost selectate pluginuri pentru instalare. Nicio acțiune nu a fost efectuată.
sk_sk: Neboli vybrané žiadne doplnky na inštaláciu. Nebola vykonaná žiadna akcia.
sl_si: Noben vtičnik ni bil izbran za namestitev. Nobeno dejanje ni bilo izvedeno.
sv_se: Inga insticksprogram valdes för installation. Ingen åtgärd vidtogs.

source: No plugins were selected to be updated. No action taken.
cs_cz: Nebyly vybrány žádné pluginy k aktualizaci. Nebyla provedena žádná akce.
el: Δεν επιλέχθηκαν πρόσθετα για ενημέρωση. Δεν πραγματοποιήθηκε καμία ενέργεια.
et: Ühtegi pistikprogrammi ei valitud uuendamiseks. Mingeid toiminguid ei tehtud.
fi: Yhtään liitännäistä ei valittu päivitettäväksi. Mitään toimenpiteitä ei suoritettu.
fr_fr: Aucun plugin n'a été sélectionné pour la mise à jour. Aucune action n'a été effectuée.
nl_nl: Er zijn geen plug-ins geselecteerd om bij te werken. Er is geen actie ondernomen.
pl_pl: Nie wybrano żadnych wtyczek do zaktualizowania. Nie podjęto żadnych działań.
pt_pt: Nenhum plugin foi selecionado para atualização. Nenhuma ação foi realizada.
ro_ro: Nu au fost selectate pluginuri pentru actualizare. Nicio acțiune nu a fost efectuată.
sk_sk: Neboli vybrané žiadne pluginy na aktualizáciu. Nebola vykonaná žiadna akcia.
sl_si: Noben vtičnik ni bil izbran za posodobitev. Nobeno dejanje ni bilo izvedeno.
sv_se: Inga insticksprogram valdes för uppdatering. Ingen åtgärd vidtogs.

source: No plugins are available to be installed at this time.
cs_cz: Žádné pluginy nejsou v tuto chvíli k dispozici k instalaci.
el: Δεν υπάρχουν διαθέσιμα πρόσθετα για εγκατάσταση αυτή τη στιγμή.
et: Praegu pole ühtegi pistikprogrammi saadaval, mida saaks installida.
fi: Tällä hetkellä ei ole saatavilla asennettavia liitännäisiä.
fr_fr: Aucun plugin n'est disponible pour être installé pour le moment.
nl_nl: Er zijn momenteel geen plug-ins beschikbaar om te installeren.
pl_pl: Obecnie nie są dostępne żadne wtyczki do zainstalowania.
pt_pt: Não há plugins disponíveis para serem instalados neste momento.
ro_ro: Nu există pluginuri disponibile pentru instalare în acest moment.
sk_sk: Momentálne nie sú k dispozícii žiadne doplnky na inštaláciu.
sl_si: Trenutno ni na voljo nobenih vtičnikov za namestitev.
sv_se: Inga insticksprogram är tillgängliga för installation just nu.

source: No plugins are available to be updated at this time.
cs_cz: Žádné pluginy nejsou v tuto chvíli k dispozici k aktualizaci.
el: Δεν υπάρχουν διαθέσιμα πρόσθετα για ενημέρωση αυτή τη στιγμή.
et: Praegu pole ühtegi pistikprogrammi, mida oleks vaja uuendada.
fi: Tällä hetkellä ei ole päivitettäviä liitännäisiä saatavilla.
fr_fr: Aucun plugin n'est disponible pour une mise à jour pour le moment.
nl_nl: Er zijn op dit moment geen plugins beschikbaar om bij te werken.
pl_pl: Obecnie nie ma dostępnych wtyczek do zaktualizowania.
pt_pt: Não há plugins disponíveis para serem atualizados neste momento.
ro_ro: Nu există pluginuri disponibile pentru actualizare în acest moment.
sk_sk: Momentálne nie sú k dispozícii žiadne doplnky na aktualizáciu.
sl_si: Trenutno ni na voljo nobenih vtičnikov za posodobitev.
sv_se: Inga insticksprogram är tillgängliga för uppdatering just nu.
