Repository: Dave224/bonusout
Catalog: mercury/languages/mercury-*.po
Languages: cs_cz, de_de, es_es

source: Installing Plugin %1$s (%2$d/%3$d)
cs_cz: [cs_CZ translation] Installing Plugin %1$s (%2$d/%3$d)
de_de: [de_DE translation] Installing Plugin %1$s (%2$d/%3$d)
es_es: [es_ES translation] Installing Plugin %1$s (%2$d/%3$d)

source: %s says:
cs_cz: [cs_CZ translation] %s says:
de_de: [de_DE translation] %s says:
es_es: [es_ES translation] %s says:

source: Your comment is awaiting moderation.
cs_cz: [cs_CZ translation] Your comment is awaiting moderation.
de_de: [de_DE translation] Your comment is awaiting moderation.
es_es: [es_ES translation] Your comment is awaiting moderation.

source: %1$s at %2$s
cs_cz: [cs_CZ translation] %1$s at %2$s
de_de: [de_DE translation] %1$s at %2$s
es_es: [es_ES translation] %1$s at %2$s

source: (Edit)
cs_cz: [cs_CZ translation] (Edit)
de_de: [de_DE translation] (Edit)
es_es: [es_ES translation] (Edit)

source: Main Color
cs_cz: [cs_CZ translation] Main Color
de_de: [de_DE translation] Main Color
es_es: [es_ES translation] Main Color

source: Second Color
cs_cz: [cs_CZ translation] Second Color
de_de: [de_DE translation] Second Color
es_es: [es_ES translation] Second Color

source: Stars Color
cs_cz: [cs_CZ translation] Stars Color
de_de: [de_DE translation] Stars Color
es_es: [es_ES translation] Stars Color

source: Enable Dark Mode
cs_cz: [cs_CZ translation] Enable Dark Mode
de_de: [de_DE translation] Enable Dark Mode
es_es: [es_ES translation] Enable Dark Mode

source: Enable a homepage archive section
cs_cz: [cs_CZ translation] Enable a homepage archive section
de_de: [de_DE translation] Enable a homepage archive section
es_es: [es_ES translation] Enable a homepage archive section

source: Header
cs_cz: [cs_CZ translation] Header
de_de: [de_DE translation] Header
es_es: [es_ES translation] Header

source: Choose a header style
cs_cz: [cs_CZ translation] Choose a header style
de_de: [de_DE translation] Choose a header style
es_es: [es_ES translation] Choose a header style

source: #1 Style
cs_cz: [cs_CZ translation] #1 Style
de_de: [de_DE translation] #1 Style
es_es: [es_ES translation] #1 Style

source: #2 Style
cs_cz: [cs_CZ translation] #2 Style
de_de: [de_DE translation] #2 Style
es_es: [es_ES translation] #2 Style

source: Enable Top Bar for #1 Style
cs_cz: [cs_CZ translation] Enable Top Bar for #1 Style
de_de: [de_DE translation] Enable Top Bar for #1 Style
es_es: [es_ES translation] Enable Top Bar for #1 Style

source: Disable the floating header
cs_cz: [cs_CZ translation] Disable the floating header
de_de: [de_DE translation] Disable the floating header
es_es: [es_ES translation] Disable the floating header

source: Header background color
cs_cz: [cs_CZ translation] Header background color
de_de: [de_DE translation] Header background color
es_es: [es_ES translation] Header background color

source: Top bar background color
cs_cz: [cs_CZ translation] Top bar background color
de_de: [de_DE translation] Top bar background color
es_es: [es_ES translation] Top bar background color

source: Top bar text/link color
cs_cz: [cs_CZ translation] Top bar text/link color
de_de: [de_DE translation] Top bar text/link color
es_es: [es_ES translation] Top bar text/link color

source: Top bar link hover color
cs_cz: [cs_CZ translation] Top bar link hover color
de_de: [de_DE translation] Top bar link hover color
es_es: [es_ES translation] Top bar link hover color

source: Text logo color
cs_cz: [cs_CZ translation] Text logo color
de_de: [de_DE translation] Text logo color
es_es: [es_ES translation] Text logo color

source: Text slogan color
cs_cz: [cs_CZ translation] Text slogan color
de_de: [de_DE translation] Text slogan color
es_es: [es_ES translation] Text slogan color

source: Main menu link color
cs_cz: [cs_CZ translation] Main menu link color
de_de: [de_DE translation] Main menu link color
es_es: [es_ES translation] Main menu link color

source: Main menu link hover color
cs_cz: [cs_CZ translation] Main menu link hover color
de_de: [de_DE translation] Main menu link hover color
es_es: [es_ES translation] Main menu link hover color

source: Submenu background color
cs_cz: [cs_CZ translation] Submenu background color
de_de: [de_DE translation] Submenu background color
es_es: [es_ES translation] Submenu background color

source: Submenu link color
cs_cz: [cs_CZ translation] Submenu link color
de_de: [de_DE translation] Submenu link color
es_es: [es_ES translation] Submenu link color

source: Submenu link hover color
cs_cz: [cs_CZ translation] Submenu link hover color
de_de: [de_DE translation] Submenu link hover color
es_es: [es_ES translation] Submenu link hover color

source: H1 title color
cs_cz: [cs_CZ translation] H1 title color
de_de: [de_DE translation] H1 title color
es_es: [es_ES translation] H1 title color

source: Title box background color
cs_cz: [cs_CZ translation] Title box background color
de_de: [de_DE translation] Title box background color
es_es: [es_ES translation] Title box background color

source: Title box text color
cs_cz: [cs_CZ translation] Title box text color
de_de: [de_DE translation] Title box text color
es_es: [es_ES translation] Title box text color

source: Footer Copyright
cs_cz: [cs_CZ translation] Footer Copyright
de_de: [de_DE translation] Footer Copyright
es_es: [es_ES translation] Footer Copyright

source: Add your copyright to the footer.
cs_cz: [cs_CZ translation] Add your copyright to the footer.
de_de: [de_DE translation] Add your copyright to the footer.
es_es: [es_ES translation] Add your copyright to the footer.

source: Background image for the footer
cs_cz: [cs_CZ translation] Background image for the footer
de_de: [de_DE translation] Background image for the footer
es_es: [es_ES translation] Background image for the footer

source: Recommended background image size 2000 x 500 px.
cs_cz: [cs_CZ translation] Recommended background image size 2000 x 500 px.
de_de: [de_DE translation] Recommended background image size 2000 x 500 px.
es_es: [es_ES translation] Recommended background image size 2000 x 500 px.

source: Background image for the Mobile Menu
cs_cz: [cs_CZ translation] Background image for the Mobile Menu
de_de: [de_DE translation] Background image for the Mobile Menu
es_es: [es_ES translation] Background image for the Mobile Menu

source: Minimal background image size 640 x 1200 px.
cs_cz: [cs_CZ translation] Minimal background image size 640 x 1200 px.
de_de: [de_DE translation] Minimal background image size 640 x 1200 px.
es_es: [es_ES translation] Minimal background image size 640 x 1200 px.

source: ACES
cs_cz: [cs_CZ translation] ACES
de_de: [de_DE translation] ACES
es_es: [es_ES translation] ACES

source: Button colors
cs_cz: [cs_CZ translation] Button colors
de_de: [de_DE translation] Button colors
es_es: [es_ES translation] Button colors

source: Color of the title of the \
cs_cz: [cs_CZ translation] Color of the title of the \

source: Color of the background of the \
cs_cz: [cs_CZ translation] Color of the background of the \

source: CPT settings
cs_cz: [cs_CZ translation] CPT settings
de_de: [de_DE translation] CPT settings
es_es: [es_ES translation] CPT settings

source: Enable old Pros/Cons for Organizations (Casinos)
cs_cz: [cs_CZ translation] Enable old Pros/Cons for Organizations (Casinos)
de_de: [de_DE translation] Enable old Pros/Cons for Organizations (Casinos)
es_es: [es_ES translation] Enable old Pros/Cons for Organizations (Casinos)

source: Enable old Pros/Cons for Units (Games)
cs_cz: [cs_CZ translation] Enable old Pros/Cons for Units (Games)
de_de: [de_DE translation] Enable old Pros/Cons for Units (Games)
es_es: [es_ES translation] Enable old Pros/Cons for Units (Games)

source: Archive settings
cs_cz: [cs_CZ translation] Archive settings
de_de: [de_DE translation] Archive settings
es_es: [es_ES translation] Archive settings

source: #3 Style
cs_cz: [cs_CZ translation] #3 Style
de_de: [de_DE translation] #3 Style
es_es: [es_ES translation] #3 Style

source: #4 Style
cs_cz: [cs_CZ translation] #4 Style
de_de: [de_DE translation] #4 Style
es_es: [es_ES translation] #4 Style

source: #5 Style
cs_cz: [cs_CZ translation] #5 Style
de_de: [de_DE translation] #5 Style
es_es: [es_ES translation] #5 Style

source: #6 Style
cs_cz: [cs_CZ translation] #6 Style
de_de: [de_DE translation] #6 Style
es_es: [es_ES translation] #6 Style

source: #7 Style
cs_cz: [cs_CZ translation] #7 Style
de_de: [de_DE translation] #7 Style
es_es: [es_ES translation] #7 Style

source: #8 Style
cs_cz: [cs_CZ translation] #8 Style
de_de: [de_DE translation] #8 Style
es_es: [es_ES translation] #8 Style

source: #9 Style
cs_cz: [cs_CZ translation] #9 Style
de_de: [de_DE translation] #9 Style
es_es: [es_ES translation] #9 Style

source: The layout style of unit (game) listing pages (archive and taxonomy)
cs_cz: [cs_CZ translation] The layout style of unit (game) listing pages (archive and taxonomy)
de_de: [de_DE translation] The layout style of unit (game) listing pages (archive and taxonomy)
es_es: [es_ES translation] The layout style of unit (game) listing pages (archive and taxonomy)

source: The layout style of offer (bonus) listing pages (archive and taxonomy)
cs_cz: [cs_CZ translation] The layout style of offer (bonus) listing pages (archive and taxonomy)
de_de: [de_DE translation] The layout style of offer (bonus) listing pages (archive and taxonomy)
es_es: [es_ES translation] The layout style of offer (bonus) listing pages (archive and taxonomy)

source: Enable category navigation for Organizations (Casinos)
cs_cz: [cs_CZ translation] Enable category navigation for Organizations (Casinos)
de_de: [de_DE translation] Enable category navigation for Organizations (Casinos)
es_es: [es_ES translation] Enable category navigation for Organizations (Casinos)

source: Please select the page with a list of all items
cs_cz: [cs_CZ translation] Please select the page with a list of all items
de_de: [de_DE translation] Please select the page with a list of all items
es_es: [es_ES translation] Please select the page with a list of all items

source: Enable category navigation for Units (Games)
cs_cz: [cs_CZ translation] Enable category navigation for Units (Games)
de_de: [de_DE translation] Enable category navigation for Units (Games)
es_es: [es_ES translation] Enable category navigation for Units (Games)

source: Enable category navigation for Offers (Bonuses)
cs_cz: [cs_CZ translation] Enable category navigation for Offers (Bonuses)
de_de: [de_DE translation] Enable category navigation for Offers (Bonuses)
es_es: [es_ES translation] Enable category navigation for Offers (Bonuses)

source: Other Settings
cs_cz: [cs_CZ translation] Other Settings
de_de: [de_DE translation] Other Settings
es_es: [es_ES translation] Other Settings

source: Enable boxed layout
cs_cz: [cs_CZ translation] Enable boxed layout
de_de: [de_DE translation] Enable boxed layout
es_es: [es_ES translation] Enable boxed layout

source: Enable related posts
cs_cz: [cs_CZ translation] Enable related posts
de_de: [de_DE translation] Enable related posts
es_es: [es_ES translation] Enable related posts

source: Enable the sticky sidebar
cs_cz: [cs_CZ translation] Enable the sticky sidebar
de_de: [de_DE translation] Enable the sticky sidebar
es_es: [es_ES translation] Enable the sticky sidebar

source: Enable the \
cs_cz: [cs_CZ translation] Enable the \

source: Enable the post views counter
cs_cz: [cs_CZ translation] Enable the post views counter
de_de: [de_DE translation] Enable the post views counter
es_es: [es_ES translation] Enable the post views counter

source: Disable date display in posts
cs_cz: [cs_CZ translation] Disable date display in posts
de_de: [de_DE translation] Disable date display in posts
es_es: [es_ES translation] Disable date display in posts

source: Disable an author info block
cs_cz: [cs_CZ translation] Disable an author info block
de_de: [de_DE translation] Disable an author info block
es_es: [es_ES translation] Disable an author info block

source: Enable an organization (casino) float bottom bar
cs_cz: [cs_CZ translation] Enable an organization (casino) float bottom bar
de_de: [de_DE translation] Enable an organization (casino) float bottom bar
es_es: [es_ES translation] Enable an organization (casino) float bottom bar

source: Main Menu Labels Settings
cs_cz: [cs_CZ translation] Main Menu Labels Settings
de_de: [de_DE translation] Main Menu Labels Settings
es_es: [es_ES translation] Main Menu Labels Settings

source: Title of the \
cs_cz: [cs_CZ translation] Title of the \

source: To add to the menu, continue to use the \
cs_cz: [cs_CZ translation] To add to the menu, continue to use the \

source: Social Icons
cs_cz: [cs_CZ translation] Social Icons
de_de: [de_DE translation] Social Icons
es_es: [es_ES translation] Social Icons

source: Facebook
cs_cz: [cs_CZ translation] Facebook
de_de: [de_DE translation] Facebook
es_es: [es_ES translation] Facebook

source: https://www.facebook.com/
cs_cz: [cs_CZ translation] https://www.facebook.com/
de_de: [de_DE translation] https://www.facebook.com/
es_es: [es_ES translation] https://www.facebook.com/

source: Twitter
cs_cz: [cs_CZ translation] Twitter
de_de: [de_DE translation] Twitter
es_es: [es_ES translation] Twitter

source: https://twitter.com/
cs_cz: [cs_CZ translation] https://twitter.com/
de_de: [de_DE translation] https://twitter.com/
es_es: [es_ES translation] https://twitter.com/

source: YouTube
cs_cz: [cs_CZ translation] YouTube
de_de: [de_DE translation] YouTube
es_es: [es_ES translation] YouTube

source: https://www.youtube.com/
cs_cz: [cs_CZ translation] https://www.youtube.com/
de_de: [de_DE translation] https://www.youtube.com/
es_es: [es_ES translation] https://www.youtube.com/

source: Instagram
cs_cz: [cs_CZ translation] Instagram
de_de: [de_DE translation] Instagram
es_es: [es_ES translation] Instagram

source: LinkedIn
cs_cz: [cs_CZ translation] LinkedIn
de_de: [de_DE translation] LinkedIn
es_es: [es_ES translation] LinkedIn

source: Reddit
cs_cz: [cs_CZ translation] Reddit
de_de: [de_DE translation] Reddit
es_es: [es_ES translation] Reddit

source: Other Link
cs_cz: [cs_CZ translation] Other Link
de_de: [de_DE translation] Other Link
es_es: [es_ES translation] Other Link

source: mercury Main Color
cs_cz: [cs_CZ translation] mercury Main Color
de_de: [de_DE translation] mercury Main Color
es_es: [es_ES translation] mercury Main Color

source: mercury Second Color
cs_cz: [cs_CZ translation] mercury Second Color
de_de: [de_DE translation] mercury Second Color
es_es: [es_ES translation] mercury Second Color

source: mercury White
cs_cz: [cs_CZ translation] mercury White
de_de: [de_DE translation] mercury White
es_es: [es_ES translation] mercury White

source: mercury Gray
cs_cz: [cs_CZ translation] mercury Gray
de_de: [de_DE translation] mercury Gray
es_es: [es_ES translation] mercury Gray

source: mercury Emerald
cs_cz: [cs_CZ translation] mercury Emerald
de_de: [de_DE translation] mercury Emerald
es_es: [es_ES translation] mercury Emerald

source: mercury Alizarin
cs_cz: [cs_CZ translation] mercury Alizarin
de_de: [de_DE translation] mercury Alizarin
es_es: [es_ES translation] mercury Alizarin

source: mercury Wisteria
cs_cz: [cs_CZ translation] mercury Wisteria
de_de: [de_DE translation] mercury Wisteria
es_es: [es_ES translation] mercury Wisteria

source: mercury Peter River
cs_cz: [cs_CZ translation] mercury Peter River
de_de: [de_DE translation] mercury Peter River
es_es: [es_ES translation] mercury Peter River

source: mercury Clouds
cs_cz: [cs_CZ translation] mercury Clouds
de_de: [de_DE translation] mercury Clouds
es_es: [es_ES translation] mercury Clouds

source: Thank you for using the Mercury theme!
cs_cz: [cs_CZ translation] Thank you for using the Mercury theme!
de_de: [de_DE translation] Thank you for using the Mercury theme!
es_es: [es_ES translation] Thank you for using the Mercury theme!

source: https://themeforest.net/downloads
cs_cz: [cs_CZ translation] https://themeforest.net/downloads
de_de: [de_DE translation] https://themeforest.net/downloads
es_es: [es_ES translation] https://themeforest.net/downloads

source: themeforest.net/downloads
cs_cz: [cs_CZ translation] themeforest.net/downloads
de_de: [de_DE translation] themeforest.net/downloads
es_es: [es_ES translation] themeforest.net/downloads

source: All Mercury theme settings are in
cs_cz: [cs_CZ translation] All Mercury theme settings are in
de_de: [de_DE translation] All Mercury theme settings are in
es_es: [es_ES translation] All Mercury theme settings are in

source: Customize
cs_cz: [cs_CZ translation] Customize
de_de: [de_DE translation] Customize
es_es: [es_ES translation] Customize

source: https://mercurytheme.com/documentation/
cs_cz: [cs_CZ translation] https://mercurytheme.com/documentation/
de_de: [de_DE translation] https://mercurytheme.com/documentation/
es_es: [es_ES translation] https://mercurytheme.com/documentation/

source: Online Documentation
cs_cz: [cs_CZ translation] Online Documentation
de_de: [de_DE translation] Online Documentation
es_es: [es_ES translation] Online Documentation

source: https://spacethemes.ticksy.com/
cs_cz: [cs_CZ translation] https://spacethemes.ticksy.com/
de_de: [de_DE translation] https://spacethemes.ticksy.com/
es_es: [es_ES translation] https://spacethemes.ticksy.com/

source: Need support?
cs_cz: [cs_CZ translation] Need support?
de_de: [de_DE translation] Need support?
es_es: [es_ES translation] Need support?

source: One Click Demo Import
cs_cz: [cs_CZ translation] One Click Demo Import
de_de: [de_DE translation] One Click Demo Import
es_es: [es_ES translation] One Click Demo Import

source: Mercury Addons
cs_cz: [cs_CZ translation] Mercury Addons
de_de: [de_DE translation] Mercury Addons
es_es: [es_ES translation] Mercury Addons

source: Slots Launch
cs_cz: [cs_CZ translation] Slots Launch
de_de: [de_DE translation] Slots Launch
es_es: [es_ES translation] Slots Launch

source: Mercury Casino 1
cs_cz: [cs_CZ translation] Mercury Casino 1
de_de: [de_DE translation] Mercury Casino 1
es_es: [es_ES translation] Mercury Casino 1

source: Mercury Casino 2
cs_cz: [cs_CZ translation] Mercury Casino 2
de_de: [de_DE translation] Mercury Casino 2
es_es: [es_ES translation] Mercury Casino 2

source: Mercury Casino 3
cs_cz: [cs_CZ translation] Mercury Casino 3
de_de: [de_DE translation] Mercury Casino 3
es_es: [es_ES translation] Mercury Casino 3

source: Mercury Betting 1
cs_cz: [cs_CZ translation] Mercury Betting 1
de_de: [de_DE translation] Mercury Betting 1
es_es: [es_ES translation] Mercury Betting 1

source: Mercury Casino 4
cs_cz: [cs_CZ translation] Mercury Casino 4
de_de: [de_DE translation] Mercury Casino 4
es_es: [es_ES translation] Mercury Casino 4

source: Mercury Betting 2
cs_cz: [cs_CZ translation] Mercury Betting 2
de_de: [de_DE translation] Mercury Betting 2
es_es: [es_ES translation] Mercury Betting 2

source: Mercury Slots 1
cs_cz: [cs_CZ translation] Mercury Slots 1
de_de: [de_DE translation] Mercury Slots 1
es_es: [es_ES translation] Mercury Slots 1

source: Mercury Poker 1
cs_cz: [cs_CZ translation] Mercury Poker 1
de_de: [de_DE translation] Mercury Poker 1
es_es: [es_ES translation] Mercury Poker 1

source: Mercury Betting 3
cs_cz: [cs_CZ translation] Mercury Betting 3
de_de: [de_DE translation] Mercury Betting 3
es_es: [es_ES translation] Mercury Betting 3

source: Mercury Magazine 1
cs_cz: [cs_CZ translation] Mercury Magazine 1
de_de: [de_DE translation] Mercury Magazine 1
es_es: [es_ES translation] Mercury Magazine 1

source: Mercury Crypto 1
cs_cz: [cs_CZ translation] Mercury Crypto 1
de_de: [de_DE translation] Mercury Crypto 1
es_es: [es_ES translation] Mercury Crypto 1

source: Mercury VPN/Hosting 1
cs_cz: [cs_CZ translation] Mercury VPN/Hosting 1
de_de: [de_DE translation] Mercury VPN/Hosting 1
es_es: [es_ES translation] Mercury VPN/Hosting 1

source: Mercury Dating 1
cs_cz: [cs_CZ translation] Mercury Dating 1
de_de: [de_DE translation] Mercury Dating 1
es_es: [es_ES translation] Mercury Dating 1

source: Slots Launch Demo
cs_cz: [cs_CZ translation] Slots Launch Demo
de_de: [de_DE translation] Slots Launch Demo
es_es: [es_ES translation] Slots Launch Demo

source: Mercury Slots 2
cs_cz: [cs_CZ translation] Mercury Slots 2
de_de: [de_DE translation] Mercury Slots 2
es_es: [es_ES translation] Mercury Slots 2

source: Read more
cs_cz: Číst dále
de_de: Mehr lesen
es_es: Leer m치s

source: Affiliate WordPress Theme
cs_cz: [cs_CZ translation] Affiliate WordPress Theme
de_de: [de_DE translation] Affiliate WordPress Theme
es_es: [es_ES translation] Affiliate WordPress Theme

source: Read More
cs_cz: [cs_CZ translation] Read More
de_de: [de_DE translation] Read More
es_es: [es_ES translation] Read More

source: Sorry, no other posts related this article.
cs_cz: [cs_CZ translation] Sorry, no other posts related this article.
de_de: [de_DE translation] Sorry, no other posts related this article.
es_es: [es_ES translation] Sorry, no other posts related this article.

source: All <span class=\
de_de: [de_DE translation] All <span class=\
es_es: [es_ES translation] All <span class=\

source: To Install <span class=\
de_de: [de_DE translation] To Install <span class=\
es_es: [es_ES translation] To Install <span class=\

source: Update Available <span class=\
de_de: [de_DE translation] Update Available <span class=\
es_es: [es_ES translation] Update Available <span class=\

source: To Activate <span class=\
de_de: [de_DE translation] To Activate <span class=\
es_es: [es_ES translation] To Activate <span class=\

source: Color of the title of the \
de_de: [de_DE translation] Color of the title of the \
es_es: [es_ES translation] Color of the title of the \

source: Color of the background of the \
de_de: [de_DE translation] Color of the background of the \
es_es: [es_ES translation] Color of the background of the \

source: Enable the \
de_de: [de_DE translation] Enable the \
es_es: [es_ES translation] Enable the \

source: Title of the \
de_de: [de_DE translation] Title of the \
es_es: [es_ES translation] Title of the \

source: To add to the menu, continue to use the \
de_de: [de_DE translation] To add to the menu, continue to use the \
es_es: [es_ES translation] To add to the menu, continue to use the \
