Repository: Dave224/bonusout
Catalog: mercury/languages/mercury-*.po
Languages: cs_cz, de_de, es_es

source: Error 404
cs_cz: Chyba 404
de_de: Fehler 404

source: Page not Found
cs_cz: Stránka nebyla nalezena
de_de: Seite nicht gefunden
es_es: P치gina no encontrada

source: Nothing found.
cs_cz: Nic nebylo nalezeno.
de_de: Nichts gefunden.
es_es: No se encontr칩 nada.

source: Go back to home page
cs_cz: Zpět na úvodní stránku
de_de: Zurück zur Startseite
es_es: Volver a la p치gina principal

source: Get Bonus
cs_cz: Získat bonus
de_de: Bonus erhalten
es_es: Obtener bono

source: T&Cs Apply
cs_cz: [cs_CZ translation] T&Cs Apply
de_de: [de_DE translation] T&Cs Apply
es_es: [es_ES translation] T&Cs Apply

source: Bonus Code
cs_cz: [cs_CZ translation] Bonus Code
de_de: [de_DE translation] Bonus Code
es_es: [es_ES translation] Bonus Code

source: Valid Until:
cs_cz: [cs_CZ translation] Valid Until:
de_de: [de_DE translation] Valid Until:
es_es: [es_ES translation] Valid Until:

source: Play Now
cs_cz: [cs_CZ translation] Play Now
de_de: [de_DE translation] Play Now
es_es: [es_ES translation] Play Now

source: Read Review
cs_cz: [cs_CZ translation] Read Review
de_de: [de_DE translation] Read Review
es_es: [es_ES translation] Read Review

source: game
cs_cz: [cs_CZ translation] game
de_de: [de_DE translation] game
es_es: [es_ES translation] game

source: games
cs_cz: [cs_CZ translation] games
de_de: [de_DE translation] games
es_es: [es_ES translation] games

source: Software Provider
cs_cz: [cs_CZ translation] Software Provider
de_de: [de_DE translation] Software Provider
es_es: [es_ES translation] Software Provider

source: Pages:
cs_cz: [cs_CZ translation] Pages:
de_de: [de_DE translation] Pages:
es_es: [es_ES translation] Pages:

source: More
cs_cz: [cs_CZ translation] More
de_de: [de_DE translation] More
es_es: [es_ES translation] More

source: Bonuses
cs_cz: [cs_CZ translation] Bonuses
de_de: [de_DE translation] Bonuses
es_es: [es_ES translation] Bonuses

source: Pros
cs_cz: [cs_CZ translation] Pros
de_de: [de_DE translation] Pros
es_es: [es_ES translation] Pros

source: Cons
cs_cz: [cs_CZ translation] Cons
de_de: [de_DE translation] Cons
es_es: [es_ES translation] Cons

source: Details
cs_cz: [cs_CZ translation] Details
de_de: [de_DE translation] Details
es_es: [es_ES translation] Details

source: Software
cs_cz: [cs_CZ translation] Software
de_de: [de_DE translation] Software
es_es: [es_ES translation] Software

source: Deposit Methods
cs_cz: [cs_CZ translation] Deposit Methods
de_de: [de_DE translation] Deposit Methods
es_es: [es_ES translation] Deposit Methods

source: Withdrawal Methods
cs_cz: [cs_CZ translation] Withdrawal Methods
de_de: [de_DE translation] Withdrawal Methods
es_es: [es_ES translation] Withdrawal Methods

source: Withdrawal Limits
cs_cz: [cs_CZ translation] Withdrawal Limits
de_de: [de_DE translation] Withdrawal Limits
es_es: [es_ES translation] Withdrawal Limits

source: Restricted Countries
cs_cz: [cs_CZ translation] Restricted Countries
de_de: [de_DE translation] Restricted Countries
es_es: [es_ES translation] Restricted Countries

source: Licences
cs_cz: [cs_CZ translation] Licences
de_de: [de_DE translation] Licences
es_es: [es_ES translation] Licences

source: Languages
cs_cz: [cs_CZ translation] Languages
de_de: [de_DE translation] Languages
es_es: [es_ES translation] Languages

source: Currencies
cs_cz: [cs_CZ translation] Currencies
de_de: [de_DE translation] Currencies
es_es: [es_ES translation] Currencies

source: Devices
cs_cz: [cs_CZ translation] Devices
de_de: [de_DE translation] Devices
es_es: [es_ES translation] Devices

source: Owner
cs_cz: [cs_CZ translation] Owner
de_de: [de_DE translation] Owner
es_es: [es_ES translation] Owner

source: Established
cs_cz: [cs_CZ translation] Established
de_de: [de_DE translation] Established
es_es: [es_ES translation] Established

source: Overall Rating
cs_cz: [cs_CZ translation] Overall Rating
de_de: [de_DE translation] Overall Rating
es_es: [es_ES translation] Overall Rating

source: Trust & Fairness
cs_cz: [cs_CZ translation] Trust & Fairness
de_de: [de_DE translation] Trust & Fairness
es_es: [es_ES translation] Trust & Fairness

source: Games & Software
cs_cz: [cs_CZ translation] Games & Software
de_de: [de_DE translation] Games & Software
es_es: [es_ES translation] Games & Software

source: Bonuses & Promotions
cs_cz: [cs_CZ translation] Bonuses & Promotions
de_de: [de_DE translation] Bonuses & Promotions
es_es: [es_ES translation] Bonuses & Promotions

source: Customer Support
cs_cz: [cs_CZ translation] Customer Support
de_de: [de_DE translation] Customer Support
es_es: [es_ES translation] Customer Support

source: Games
cs_cz: [cs_CZ translation] Games
de_de: [de_DE translation] Games
es_es: [es_ES translation] Games

source: by
cs_cz: [cs_CZ translation] by
de_de: [de_DE translation] by
es_es: [es_ES translation] by

source: All
cs_cz: [cs_CZ translation] All
de_de: [de_DE translation] All
es_es: [es_ES translation] All

source: &laquo;
cs_cz: [cs_CZ translation] &laquo;
de_de: [de_DE translation] &laquo;
es_es: [es_ES translation] &laquo;

source: &raquo;
cs_cz: [cs_CZ translation] &raquo;
de_de: [de_DE translation] &raquo;
es_es: [es_ES translation] &raquo;

source: Posts not found
cs_cz: Příspěvky nenalezeny
de_de: [de_DE translation] Posts not found
es_es: [es_ES translation] Posts not found

source: No posts has been found. Please return to the homepage.
cs_cz: [cs_CZ translation] No posts has been found. Please return to the homepage.
de_de: [de_DE translation] No posts has been found. Please return to the homepage.
es_es: [es_ES translation] No posts has been found. Please return to the homepage.

source: Casinos
cs_cz: [cs_CZ translation] Casinos
de_de: [de_DE translation] Casinos
es_es: [es_ES translation] Casinos

source: One Reply to &ldquo;%s&rdquo;
cs_cz: [cs_CZ translation] One Reply to &ldquo;%s&rdquo;
de_de: [de_DE translation] One Reply to &ldquo;%s&rdquo;
es_es: [es_ES translation] One Reply to &ldquo;%s&rdquo;

source: %1$s Reply to &ldquo;%2$s&rdquo;
cs_cz: [cs_CZ translation] %1$s Reply to &ldquo;%2$s&rdquo;
de_de: [de_DE translation] %1$s Reply to &ldquo;%2$s&rdquo;
es_es: [es_ES translation] %1$s Reply to &ldquo;%2$s&rdquo;

source: Reply
cs_cz: [cs_CZ translation] Reply
de_de: [de_DE translation] Reply
es_es: [es_ES translation] Reply

source: Name*
cs_cz: [cs_CZ translation] Name*
de_de: [de_DE translation] Name*
es_es: [es_ES translation] Name*

source: Email*
cs_cz: [cs_CZ translation] Email*
de_de: [de_DE translation] Email*
es_es: [es_ES translation] Email*

source: Website
cs_cz: [cs_CZ translation] Website
de_de: [de_DE translation] Website
es_es: [es_ES translation] Website

source: Comment*
cs_cz: [cs_CZ translation] Comment*
de_de: [de_DE translation] Comment*
es_es: [es_ES translation] Comment*

source: &copy; Copyright
cs_cz: [cs_CZ translation] &copy; Copyright
de_de: [de_DE translation] &copy; Copyright
es_es: [es_ES translation] &copy; Copyright

source: Powered by
cs_cz: [cs_CZ translation] Powered by
de_de: [de_DE translation] Powered by
es_es: [es_ES translation] Powered by

source: https://wordpress.org
cs_cz: [cs_CZ translation] https://wordpress.org
de_de: [de_DE translation] https://wordpress.org
es_es: [es_ES translation] https://wordpress.org

source: WordPress
cs_cz: [cs_CZ translation] WordPress
de_de: [de_DE translation] WordPress
es_es: [es_ES translation] WordPress

source: https://mercurytheme.com
cs_cz: [cs_CZ translation] https://mercurytheme.com
de_de: [de_DE translation] https://mercurytheme.com
es_es: [es_ES translation] https://mercurytheme.com

source: Affiliate Marketing WordPress Theme. Reviews and Top Lists
cs_cz: [cs_CZ translation] Affiliate Marketing WordPress Theme. Reviews and Top Lists
de_de: [de_DE translation] Affiliate Marketing WordPress Theme. Reviews and Top Lists
es_es: [es_ES translation] Affiliate Marketing WordPress Theme. Reviews and Top Lists

source: Mercury Theme
cs_cz: [cs_CZ translation] Mercury Theme
de_de: [de_DE translation] Mercury Theme
es_es: [es_ES translation] Mercury Theme

source: Back to Top
cs_cz: [cs_CZ translation] Back to Top
de_de: [de_DE translation] Back to Top
es_es: [es_ES translation] Back to Top

source: Main Menu
cs_cz: [cs_CZ translation] Main Menu
de_de: [de_DE translation] Main Menu
es_es: [es_ES translation] Main Menu

source: Footer Menu
cs_cz: [cs_CZ translation] Footer Menu
de_de: [de_DE translation] Footer Menu
es_es: [es_ES translation] Footer Menu

source: Top Bar Menu
cs_cz: [cs_CZ translation] Top Bar Menu
de_de: [de_DE translation] Top Bar Menu
es_es: [es_ES translation] Top Bar Menu

source: Sidebar
cs_cz: [cs_CZ translation] Sidebar
de_de: [de_DE translation] Sidebar
es_es: [es_ES translation] Sidebar

source: Add widgets here so that it appears on the sidebar.
cs_cz: [cs_CZ translation] Add widgets here so that it appears on the sidebar.
de_de: [de_DE translation] Add widgets here so that it appears on the sidebar.
es_es: [es_ES translation] Add widgets here so that it appears on the sidebar.

source: Homepage Central Block (Old)
cs_cz: [cs_CZ translation] Homepage Central Block (Old)
de_de: [de_DE translation] Homepage Central Block (Old)
es_es: [es_ES translation] Homepage Central Block (Old)

source: For widgets in the homepage central block.
cs_cz: [cs_CZ translation] For widgets in the homepage central block.
de_de: [de_DE translation] For widgets in the homepage central block.
es_es: [es_ES translation] For widgets in the homepage central block.

source: Homepage Right Sidebar (Old)
cs_cz: [cs_CZ translation] Homepage Right Sidebar (Old)
de_de: [de_DE translation] Homepage Right Sidebar (Old)
es_es: [es_ES translation] Homepage Right Sidebar (Old)

source: Add widgets here so that it appears on the homepage right sidebar.
cs_cz: [cs_CZ translation] Add widgets here so that it appears on the homepage right sidebar.
de_de: [de_DE translation] Add widgets here so that it appears on the homepage right sidebar.
es_es: [es_ES translation] Add widgets here so that it appears on the homepage right sidebar.

source: Footer
cs_cz: [cs_CZ translation] Footer
de_de: [de_DE translation] Footer
es_es: [es_ES translation] Footer

source: For text and images only.
cs_cz: [cs_CZ translation] For text and images only.
de_de: [de_DE translation] For text and images only.
es_es: [es_ES translation] For text and images only.

source: Recent Posts
cs_cz: Nejnovější příspěvky
de_de: Neueste Beiträge
es_es: Entradas recientes

source: No posts has been found.
cs_cz: [cs_CZ translation] No posts has been found.
de_de: [de_DE translation] No posts has been found.
es_es: [es_ES translation] No posts has been found.

source: Search results for: %s
cs_cz: [cs_CZ translation] Search results for: %s
de_de: [de_DE translation] Search results for: %s
es_es: [es_ES translation] Search results for: %s

source: Nothing found
cs_cz: [cs_CZ translation] Nothing found
de_de: [de_DE translation] Nothing found
es_es: [es_ES translation] Nothing found

source: Nothing found. Please try another search query.
cs_cz: [cs_CZ translation] Nothing found. Please try another search query.
de_de: [de_DE translation] Nothing found. Please try another search query.
es_es: [es_ES translation] Nothing found. Please try another search query.

source: Install Required Plugins
cs_cz: [cs_CZ translation] Install Required Plugins
de_de: [de_DE translation] Install Required Plugins
es_es: [es_ES translation] Install Required Plugins

source: Install Plugins
cs_cz: [cs_CZ translation] Install Plugins
de_de: [de_DE translation] Install Plugins
es_es: [es_ES translation] Install Plugins

source: Installing Plugin: %s
cs_cz: [cs_CZ translation] Installing Plugin: %s
de_de: [de_DE translation] Installing Plugin: %s
es_es: [es_ES translation] Installing Plugin: %s

source: Updating Plugin: %s
cs_cz: [cs_CZ translation] Updating Plugin: %s
de_de: [de_DE translation] Updating Plugin: %s
es_es: [es_ES translation] Updating Plugin: %s

source: Something went wrong with the plugin API.
cs_cz: [cs_CZ translation] Something went wrong with the plugin API.
de_de: [de_DE translation] Something went wrong with the plugin API.
es_es: [es_ES translation] Something went wrong with the plugin API.

source: Return to Required Plugins Installer
cs_cz: [cs_CZ translation] Return to Required Plugins Installer
de_de: [de_DE translation] Return to Required Plugins Installer
es_es: [es_ES translation] Return to Required Plugins Installer

source: Return to the Dashboard
cs_cz: [cs_CZ translation] Return to the Dashboard
de_de: [de_DE translation] Return to the Dashboard
es_es: [es_ES translation] Return to the Dashboard

source: Plugin activated successfully.
cs_cz: [cs_CZ translation] Plugin activated successfully.
de_de: [de_DE translation] Plugin activated successfully.
es_es: [es_ES translation] Plugin activated successfully.

source: The following plugin was activated successfully:
cs_cz: [cs_CZ translation] The following plugin was activated successfully:
de_de: [de_DE translation] The following plugin was activated successfully:
es_es: [es_ES translation] The following plugin was activated successfully:

source: No action taken. Plugin %1$s was already active.
cs_cz: [cs_CZ translation] No action taken. Plugin %1$s was already active.
de_de: [de_DE translation] No action taken. Plugin %1$s was already active.
es_es: [es_ES translation] No action taken. Plugin %1$s was already active.

source: All plugins installed and activated successfully. %1$s
cs_cz: [cs_CZ translation] All plugins installed and activated successfully. %1$s
de_de: [de_DE translation] All plugins installed and activated successfully. %1$s
es_es: [es_ES translation] All plugins installed and activated successfully. %1$s

source: Dismiss this notice
cs_cz: [cs_CZ translation] Dismiss this notice
de_de: [de_DE translation] Dismiss this notice
es_es: [es_ES translation] Dismiss this notice

source: Please contact the administrator of this site for help.
cs_cz: [cs_CZ translation] Please contact the administrator of this site for help.
de_de: [de_DE translation] Please contact the administrator of this site for help.
es_es: [es_ES translation] Please contact the administrator of this site for help.

source: This plugin needs to be updated to be compatible with your theme.
cs_cz: [cs_CZ translation] This plugin needs to be updated to be compatible with your theme.
de_de: [de_DE translation] This plugin needs to be updated to be compatible with your theme.
es_es: [es_ES translation] This plugin needs to be updated to be compatible with your theme.

source: Update Required
cs_cz: [cs_CZ translation] Update Required
de_de: [de_DE translation] Update Required
es_es: [es_ES translation] Update Required

source: TGMPA v%s
cs_cz: [cs_CZ translation] TGMPA v%s
de_de: [de_DE translation] TGMPA v%s
es_es: [es_ES translation] TGMPA v%s

source: Required
cs_cz: [cs_CZ translation] Required
de_de: [de_DE translation] Required
es_es: [es_ES translation] Required

source: Recommended
cs_cz: [cs_CZ translation] Recommended
de_de: [de_DE translation] Recommended
es_es: [es_ES translation] Recommended

source: WordPress Repository
cs_cz: [cs_CZ translation] WordPress Repository
de_de: [de_DE translation] WordPress Repository
es_es: [es_ES translation] WordPress Repository

source: External Source
cs_cz: [cs_CZ translation] External Source
de_de: [de_DE translation] External Source
es_es: [es_ES translation] External Source

source: Pre-Packaged
cs_cz: [cs_CZ translation] Pre-Packaged
de_de: [de_DE translation] Pre-Packaged
es_es: [es_ES translation] Pre-Packaged

source: Not Installed
cs_cz: [cs_CZ translation] Not Installed
de_de: [de_DE translation] Not Installed
es_es: [es_ES translation] Not Installed

source: Installed But Not Activated
cs_cz: [cs_CZ translation] Installed But Not Activated
de_de: [de_DE translation] Installed But Not Activated
es_es: [es_ES translation] Installed But Not Activated

source: Active
cs_cz: [cs_CZ translation] Active
de_de: [de_DE translation] Active
es_es: [es_ES translation] Active

source: Required Update not Available
cs_cz: [cs_CZ translation] Required Update not Available
de_de: [de_DE translation] Required Update not Available
es_es: [es_ES translation] Required Update not Available

source: Requires Update
cs_cz: [cs_CZ translation] Requires Update
de_de: [de_DE translation] Requires Update
es_es: [es_ES translation] Requires Update

source: Update recommended
cs_cz: [cs_CZ translation] Update recommended
de_de: [de_DE translation] Update recommended
es_es: [es_ES translation] Update recommended

source: %1$s, %2$s
cs_cz: [cs_CZ translation] %1$s, %2$s
de_de: [de_DE translation] %1$s, %2$s
es_es: [es_ES translation] %1$s, %2$s

source: All <span class=\
cs_cz: [cs_CZ translation] All <span class=\

source: To Install <span class=\
cs_cz: [cs_CZ translation] To Install <span class=\

source: Update Available <span class=\
cs_cz: [cs_CZ translation] Update Available <span class=\

source: To Activate <span class=\
cs_cz: [cs_CZ translation] To Activate <span class=\

source: unknown
cs_cz: [cs_CZ translation] unknown
de_de: [de_DE translation] unknown
es_es: [es_ES translation] unknown

source: Installed version:
cs_cz: [cs_CZ translation] Installed version:
de_de: [de_DE translation] Installed version:
es_es: [es_ES translation] Installed version:

source: Minimum required version:
cs_cz: [cs_CZ translation] Minimum required version:
de_de: [de_DE translation] Minimum required version:
es_es: [es_ES translation] Minimum required version:

source: Available version:
cs_cz: [cs_CZ translation] Available version:
de_de: [de_DE translation] Available version:
es_es: [es_ES translation] Available version:

source: No plugins to install, update or activate.
cs_cz: [cs_CZ translation] No plugins to install, update or activate.
de_de: [de_DE translation] No plugins to install, update or activate.
es_es: [es_ES translation] No plugins to install, update or activate.

source: Plugin
cs_cz: [cs_CZ translation] Plugin
de_de: [de_DE translation] Plugin
es_es: [es_ES translation] Plugin

source: Source
cs_cz: [cs_CZ translation] Source
de_de: [de_DE translation] Source
es_es: [es_ES translation] Source

source: Type
cs_cz: [cs_CZ translation] Type
de_de: [de_DE translation] Type
es_es: [es_ES translation] Type

source: Version
cs_cz: [cs_CZ translation] Version
de_de: [de_DE translation] Version
es_es: [es_ES translation] Version

source: Status
cs_cz: [cs_CZ translation] Status
de_de: [de_DE translation] Status
es_es: [es_ES translation] Status

source: Install %2$s
cs_cz: [cs_CZ translation] Install %2$s
de_de: [de_DE translation] Install %2$s
es_es: [es_ES translation] Install %2$s

source: Update %2$s
cs_cz: [cs_CZ translation] Update %2$s
de_de: [de_DE translation] Update %2$s
es_es: [es_ES translation] Update %2$s

source: Activate %2$s
cs_cz: [cs_CZ translation] Activate %2$s
de_de: [de_DE translation] Activate %2$s
es_es: [es_ES translation] Activate %2$s

source: Upgrade message from the plugin author:
cs_cz: [cs_CZ translation] Upgrade message from the plugin author:
de_de: [de_DE translation] Upgrade message from the plugin author:
es_es: [es_ES translation] Upgrade message from the plugin author:

source: Install
cs_cz: [cs_CZ translation] Install
de_de: [de_DE translation] Install
es_es: [es_ES translation] Install

source: Update
cs_cz: [cs_CZ translation] Update
de_de: [de_DE translation] Update
es_es: [es_ES translation] Update

source: Activate
cs_cz: [cs_CZ translation] Activate
de_de: [de_DE translation] Activate
es_es: [es_ES translation] Activate

source: No plugins were selected to be installed. No action taken.
cs_cz: [cs_CZ translation] No plugins were selected to be installed. No action taken.
de_de: [de_DE translation] No plugins were selected to be installed. No action taken.
es_es: [es_ES translation] No plugins were selected to be installed. No action taken.

source: No plugins were selected to be updated. No action taken.
cs_cz: [cs_CZ translation] No plugins were selected to be updated. No action taken.
de_de: [de_DE translation] No plugins were selected to be updated. No action taken.
es_es: [es_ES translation] No plugins were selected to be updated. No action taken.

source: No plugins are available to be installed at this time.
cs_cz: [cs_CZ translation] No plugins are available to be installed at this time.
de_de: [de_DE translation] No plugins are available to be installed at this time.
es_es: [es_ES translation] No plugins are available to be installed at this time.

source: No plugins are available to be updated at this time.
cs_cz: [cs_CZ translation] No plugins are available to be updated at this time.
de_de: [de_DE translation] No plugins are available to be updated at this time.
es_es: [es_ES translation] No plugins are available to be updated at this time.

source: No plugins were selected to be activated. No action taken.
cs_cz: [cs_CZ translation] No plugins were selected to be activated. No action taken.
de_de: [de_DE translation] No plugins were selected to be activated. No action taken.
es_es: [es_ES translation] No plugins were selected to be activated. No action taken.

source: No plugins are available to be activated at this time.
cs_cz: [cs_CZ translation] No plugins are available to be activated at this time.
de_de: [de_DE translation] No plugins are available to be activated at this time.
es_es: [es_ES translation] No plugins are available to be activated at this time.

source: Plugin activation failed.
cs_cz: [cs_CZ translation] Plugin activation failed.
de_de: [de_DE translation] Plugin activation failed.
es_es: [es_ES translation] Plugin activation failed.

source: Updating Plugin %1$s (%2$d/%3$d)
cs_cz: [cs_CZ translation] Updating Plugin %1$s (%2$d/%3$d)
de_de: [de_DE translation] Updating Plugin %1$s (%2$d/%3$d)
es_es: [es_ES translation] Updating Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
cs_cz: [cs_CZ translation] An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: [de_DE translation] An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: [es_ES translation] An error occurred while installing %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
cs_cz: [cs_CZ translation] The installation of %1$s failed.
de_de: [de_DE translation] The installation of %1$s failed.
es_es: [es_ES translation] The installation of %1$s failed.

source: %1$s installed and activated successfully.
cs_cz: [cs_CZ translation] %1$s installed and activated successfully.
de_de: [de_DE translation] %1$s installed and activated successfully.
es_es: [es_ES translation] %1$s installed and activated successfully.

source: All installations and activations have been completed.
cs_cz: [cs_CZ translation] All installations and activations have been completed.
de_de: [de_DE translation] All installations and activations have been completed.
es_es: [es_ES translation] All installations and activations have been completed.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
cs_cz: [cs_CZ translation] Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: [de_DE translation] Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: [es_ES translation] Installing and Activating Plugin %1$s (%2$d/%3$d)

source: %1$s installed successfully.
cs_cz: [cs_CZ translation] %1$s installed successfully.
de_de: [de_DE translation] %1$s installed successfully.
es_es: [es_ES translation] %1$s installed successfully.

source: All installations have been completed.
cs_cz: [cs_CZ translation] All installations have been completed.
de_de: [de_DE translation] All installations have been completed.
es_es: [es_ES translation] All installations have been completed.
